{"eventiAgenda":{"eventoAgenda":[{"licenza":"CC-BY 3.0 IT","link":"http://www.comune.ra.it/Calendario-eventi/I-Film-nelle-sale-di-Ravenna","titolo":"I Film nelle sale di Ravenna ","categoria":"Cinema e video","startDate":"06-10-2016","endDate":"12-10-2016","testoHtml":"								<p>-----------------------------------------------------------------------------------------------------------------------------</p><p>CINEMA TEATRO ASTORIAvia Trieste, 233 - Tel. 0544.421026 - <a href=\"http://www.cinemacityravenna.it/5236\"                     					  title=\"Il link si apre in una nuova finestra\"                     class=\"nuovafinestra_inline\"                                          >                     sito internet </a>- Riposo: lunedì</p><p>CHIUSURA ESTIVA</p><p>------------------------------------------------------------------------------------------------------------------------------</p><p>CINEMACITY RAVENNAvia Secondo Bini 7 - Tel. 0544.500410 - <a href=\"http://www.cinemacityravenna.it/\"                     					  title=\"Il link si apre in una nuova finestra - Il link si apre in una nuova finestra\"                     class=\"nuovafinestra_inline\"                                          >                     sito internet</a></p><p>NEXO DIGITAL presentaBIANCONERI - JUVENTUS STORYIngresso a tariffa intera € 10,00lunedì, martedì e mercoledì 17.45 20.20 22.45 MIKE &amp; DAVE - UN MATRIMONIO DA SBALLOCommedia, durata 98'di Jake Szymanski, con Zac Efron, Anna Kendrick, Adam DeVine, Aubrey Plaza, Stephen Rootmercoledì 17.45 20.25 22.40  BAD MOMS - MAMME MOLTO CATTIVECommedia, durata 100'di Jon Lucas, Scott Moore, con Mila Kunis, Kristen Bell, Kathryn Hahn, Jada Pinkett Smith, Christina Applegatemercoledì 17.45 20.25 22.40  I BABYSITTERCommedia, durata 90' di Giovanni Bognetti, con Francesco Mandelli, Paolo Ruffini, Andrea Pisani, Simona Tabascomercoledì 17.45 20.25 22.40  PETS - VITA DA ANIMALIAnimazione, Commedia, durata 91'giovedì, venerdì e sabato 17.20 17.40 18.10 20.20 20.40 22.30 22.45domenica 15.20 15.40 16.00 17.20 17.40 18.10 20.20 20.40 22.30 22.45lunedì e martedì 17.20 17.40 18.10 20.40 22.45mercoledì 17.20 17.40 18.10 20.40 22.45DEEP WATER - INFERNO SULL'OCEANOAzione, durata 97'di Peter Berg, con Mark Wahlberg, Dylan O'Brien, Kate Hudson, Kurt Russell, Ethan Supleeferiali (escluso mercoledì) e sabato 17.45 19.20 20.20 22.35 domenica 15.30 17.45 19.20 20.20 22.35 mercoledì 17.45 20.20 22.35  MINEThriller, durata 106'di Fabio Guaglione, Fabio Resinaro, con Armie Hammer, Annabelle Wallis, Tom Cullen, Juliet Aubrey, Geoff Bell, Clint Dyerferiali e sabato 17.40 20.20 22.40 domenica 15.25 17.40 20.20 22.40  LO AND BEHOLD - INTERNET: IL FUTURO E' OGGIDocumentario, durata 108'di Werner Herzog, con Lawrence Krauss, Kevin Mitnick, Elon Musk, Sebastian Thrun, Lucianne Walkowiczferiali (escluso mercoledì) e sabato 21.30 domenica 15.20 21.30  LA VERITA' STA IN CIELOThriller, durata 94'di Roberto Faenza, con Riccardo Scamarcio, Maya Sansa, Greta Scarano, Valentina Lodoviniferiali e sabato 17.45 20.25 22.35 domenica 15.35 17.45 20.25 22.35  DOMANIDocumentario, durata 118'di Cyril Dion, Mélanie Laurent, con Cyril Dion, Mélanie Laurent, Pierre Rabhi, Anthony Barnoskyferiali e sabato 17.45 20.20 22.50domenica 15.20 17.45 20.20 22.50 ALLA RICERCA DI DORYAnimazione, durata 103'di Andrew Stanton, Angus MacLaneferiali e sabato 17.50 20.25 22.40 domenica 15.20 15.45 18.10 20.25 22.40  BRIDGET JONES'S BABYCommedia, durata 122'di Sharon Maguire, con Renée Zellweger, Colin Firth, Patrick Dempseygiovedì, venerdì e sabato 17.50 20.25 22.55domenica 15.20 17.50 20.25 22.55lunedì, martedì e mercoledì 20.25 22.55 CAFE' SOCIETYCommedia, Drammatico, durata 96'di Woody Allen, con Jesse Eisenberg, Kristen Stewart, Blake Lively, Steve Carellferiali (escluso mercoledì) e sabato 17.45 20.20 22.35 domenica 15.35 17.45 20.20 22.35  I MAGNIFICI 7Azione, Western, durata 133'di Antoine Fuqua, con Denzel Washington, Ethan Hawke, Vincent D'Onofrio, Chris Prattferiali (escluso mercoledì) e sabato 20.15 domenica 20.15  TRAFFICANTICommedia, Drammatico, durata 149'di Todd Phillips, con Jonah Hill, Miles Teller, Bradley Cooper, Ana de Armasferiali e sabato 22.35 domenica 22.35  BEN HURDrammatico, Storico, Avventura, durata 125'di Timur Bekmambetov, con Jack Huston, Toby Kebbell, Morgan Freeman, Tom Hiddleston, Rodrigo Santoroferiali (escluso mercoledì) e sabato 22.55domenica 22.55ABEL - IL FIGLIO DEL VENTOAvventura, Drammatico, durata 98'di Gerardo Olivares, Otmar Penker, con Jean Reno, Manuel Camacho, Tobias Moretti, Eva Kuenferiali (escluso mercoledì) e sabato 17.40 domenica 17.40 AL POSTO TUOCommedia, durata 90'di Max Croci, con Ambra Angiolini, Luca Argentero, Stefano Fresi, Grazia Schiavoferiali (escluso mercoledì) e sabato 17.40 20.25 domenica 18.30 20.25 mercoledì 20.25</p><p>------------------------------------------------------------------------------------------------------------------------------</p><p>CINEMA JOLLY RAVENNAVia Renato Serra,33 - Ravenna Tel . 0544-478052</p><p>LA VITA POSSIBILE Drammatico, durata 100'di Ivano De Matteo, con Margherita Buy, Valeria Golino, Bruno Todeschini, Andrea Pittorinoferiali 21.00sabato 21.15domenica 16.00 18.30 21.00</p><p>------------------------------------------------------------------------------------------------------------------------------</p><p>CINEMA MARIANIVia Ponte Marino, 19 - tel. 0544.216077 - <a href=\"http://www.cinemaincentro.com\"                     					  title=\"Il link si apre in una nuova finestra\"                                                               >                     sito internet</a></p><p>FRANTZDrammatico, durata 113'di François Ozon, con Pierre Niney, Paula Beer, Marie Gruber, Ernst Stötznergio, ven e lun 21.15sabato 19.00 - 21.15domenica 17.00 - 19.00 - 21.15Rassegna Cartoon KidsIL DRAGO INVISIBILEAvventura, Commedia, durata 103'di David Lowery, con Bryce Dallas Howard, Wes Bentley, Karl Urban, Robert Redford, Oona Laurencesabato 17.00domenica 15.00Rassegna &quot;Il cinema ritrovato&quot;LUMIERE!Documentario, durata 90'di Thierry Frémauxmar e mer 21.15</p>							","immagine":"http://www.comune.ra.it/"},{"licenza":"CC-BY 3.0 IT","link":"http://www.comune.ra.it/Calendario-eventi/arRAngiati2016-Maratona-Fotografica-Ravenna","titolo":"#arRAngiati2016 - Maratona Fotografica Ravenna","categoria":"Eventi multipli","startDate":"08-10-2016","endDate":"08-10-2016","testoHtml":"								<p>Palazzo Rasponi dalle Teste - via Luca Longhi, 908/10/2016 dalle 14.30</p><p>Sabato 8 ottobre, in occasione della decima edizione della <a href=\"http://www.nottedoro.it/ita/\"                     					                      class=\"nuovafinestra_inline\"                                          >                     Notte d'Oro</a>, si svolgerà la seconda edizione della maratona fotografica #arRAngiati: 15 obiettivi e 3 ore per scoprire con occhi diversi la città di Ravenna.</p><p>Partecipare è semplice. Basta avere un socio/a (si partecipa infatti a coppie), uno smartphone e/o una macchina fotografica digitale, una sana curiosità e tanta voglia di divertirsi. Una giuria accreditata decreterà i vincitori. In palio moltissimi premi tra cui cene, aperitivi, buoni acquisto e altri omaggi offerti da tanti negozi e aziende del centro della città.</p><p>A cura di Margherita Bessi e Bianca Venturelli, con la collaborazione del Servizio Turismo e Attività Culturali del Comune di Ravenna e delle Associazioni di Categoria.</p><p>-----------Partecipazione gratuita.Le iscrizioni sono aperte fino a sabato 8 ottobre alle ore 13: <a href=\"http://arRangiati2016.smappo.com\"                     					                      class=\"nuovafinestra_inline\"                                          >                     arRangiati2016.smappo.com/</a></p>							","immagine":"http://www.comune.ra.it/var/comune_ravenna/storage/images/eventi/arrangiati2016-maratona-fotografica-ravenna/5408148-1-ita-IT/arRAngiati2016-Maratona-Fotografica-Ravenna.jpg","width_immagine":"90","height_immagine":"90"},{"licenza":"CC-BY 3.0 IT","link":"http://www.comune.ra.it/Calendario-eventi/6-Moondogs-International-Rock-n-Roll-Festival","titolo":"#6 Moondogs International Rock'n'Roll Festival","categoria":"Danza","startDate":"29-09-2016","endDate":"01-10-2016","testoHtml":"								<p>Se siete amanti del rock’n’roll non potete perdervi il Moondogs International Rock'n'Roll Festival: una delle manifestazioni di genere più importanti in Italia che - tra il 29 settembre e il 1 ottobre - accenderà per il sesto anno consecutivo i riflettori sulla tradizione musicale e iconografica degli anni ‘50.</p><p>Dopo l’incoraggiante successo delle scorse edizioni, il festival rilancia nuovamente il progetto di espandersi oltre l’usuale sede dell’Almagià in Darsena, aggiungendo al cartellone due intere giornate di eventi nel cuore del centro storico della città. Una sorta di “assaggi di Moondogs” con la collaborazione entusiasta di tanti esercizi commerciali cittadini, che giovedì 29 e venerdì 30 settembre trasformeranno alcune vie e piazze ravennati in una lunga e scoppiettante festa Rock ‘n’ Roll/Blues, tra concerti, dj set e tutto il calore degli appassionati del genere.</p><p>Moondogs significa tre giorni a base di Rock and Roll, Rockabilly, Bluegrass, Rhythm’n’blues e tutte le loro varie declinazioni, con le migliori band giovanili europee e italiane, nel rispetto della tradizione e con la freschezza delle nuove generazioni di musicisti.</p><p>Nelle giornate di giovedì e venerdì, in centro storico, la maggior parte degli spettacoli si svolgerà anche in caso di maltempo. Sabato, in caso di pioggia, gli orari del pomeriggio, nell’area esterna dell’Almagià, verranno rivisti per consentire alla band di esibirsi all’interno e dare spazio alle lezioni di ballo.</p><p>-----------Ingresso gratuito</p><p>&nbsp;</p><span class=\" editorh4\">Giovedì 29 settembre</span><p>MUSICA IN CENTRO CITTÀ</p><p>• Dj set | Ore 10 - 11Via Diaz</p><p>• Dj set | Ore 10 - 11Via Ponte Marino</p><p>• The Lovesick II | Ore 11 - 11.30Via Serafino Ferruzzi</p><p>• The Lovesick II | Ore 11.35 - 12Via G. Rasponi</p><p>• The Country Owls | Ore 12 - 13Via A. Diaz</p><p>• Marco Pandolfi &amp; Federico Patarnello | Ore 16.30 - 17.30Via A. Diaz</p><p>• The Lovesick II | Ore 17.30 - 18.30Via Ponte Marino</p><p>• Dj set Luigi Bertaccini &amp; Mauro Ciancone | Ore 18.30 - 20.30Via G. Rossi @ Fargo</p><p>• The Country Owls | Ore 19 - 20Via Salara</p><p>• The Indians | Ore 20.30 - 22.30Piazzetta Unità d’Italia</p><p>• The Uppertones | Ore 22.30 - 24Via P. Marino @ Passatelli, osteria del Mariani</p><p>&nbsp;</p><span class=\" editorh4\">Venerdì 30 settembre</span><p>MUSICA IN CENTRO CITTÀ</p><p>• Dj set | Ore 10 - 11Via Diaz</p><p>• The Country Owls | Ore 10 - 11Via De Gasperi</p><p>• Marco Pandolfi &amp; Federico Patarnello | Ore 11 - 12Via G. Rasponi</p><p>• The Lovesick II | Ore 12 - 13Via A. Diaz</p><p>• Marco Pandolfi &amp; Federico Patarnello | Ore 15.30 - 16.30Via G. Matteotti</p><p>• The Country Owls | Ore 16.30 - 17.30Via A. Diaz/Via G. Rasponi</p><p>• Marco Pandolfi &amp; Federico Patarnello | Ore 17.30 - 18.30Via A. De Gasperi</p><p>• The Lovesick II | Ore 18.30 - 20Via Ponte Marino/Vicolo Gabbiani</p><p>• Don Diego Trio | Ore 20.30 - 22Via Gordini @ L’Alighieri Caffè</p><p>&nbsp;</p><p>ALMAGIÀ</p><p>• Apertura Almagià | Ore 22.30• Record Hop | Ore 22.30 - 23.30• Sugar Daddy and The Cereal Killers | Ore 23.30 - 00.30• Record Hop | Ore 00.30 fino a chiusura</p><p>&nbsp;</p><span class=\" editorh4\">Sabato 1 ottobre</span><p>ALMAGIÀ(AREA ESTERNA) </p><p>• Record Hop outdoor | Ore 15 - 15.30• Tex Murky and The Wampus Cats | Ore 15.30 - 16.15• Record Hop outdoor | Ore 16.15 - 17• The Same Old Shoes | Ore 16.45 - 17.30Darsena PopUp @ Akamì• Tex Murky and The Wampus Cats | Ore 17.30 - 18.15• The Same Old Shoes | Ore 18.45 - 19.30 Darsena PopUp @ Akamì</p><p>ALMAGIÀ(AREA INTERNA)</p><p>• Lezioni gratuite di boogie (1° Stage)| Ore 17 - 17.30• Lezioni gratuite di boogie (2° Stage)| Ore 18.30 - 19• Dj set | Ore 20 - 22• The Class of ‘58 (UK) | Ore 22 - 23• Record Hop | Ore 23 - 24• Jumpin’ Shoes (30 years reunion) | Ore 24 - 1• Record Hop | Ore 1 fino a chiusura</p>							","immagine":"http://www.comune.ra.it/var/comune_ravenna/storage/images/calendario-eventi/6-moondogs-international-rock-n-roll-festival/5404711-2-ita-IT/6-Moondogs-International-Rock-n-Roll-Festival.jpg","width_immagine":"90","height_immagine":"90"},{"licenza":"CC-BY 3.0 IT","link":"http://www.comune.ra.it/Calendario-eventi/Notte-europea-dei-ricercatori","titolo":"Notte europea dei ricercatori   ","categoria":"Congressi e convegni","startDate":"30-09-2016","endDate":"30-09-2016","testoHtml":"								<p>&nbsp;</p><p>&nbsp;</p><p>Il 30 settembre arriva a Ravenna, Bologna, Cesena, Forlì, Rimini e in oltre 250 città di tutta Europa la Notte europea dei ricercatori, fitta di eventi, spettacoli, conferenze, mostre, visite guidate, cacce al tesoro, laboratori per presentare il mondo della ricerca e sensibilizzare i giovani verso la carriera scientifica. Nata nel 2005, la Notte europea dei ricercatori è un’iniziativa della Commissione europea che vede i ricercatori di tutti i paesi della Ue darsi appuntamento per incontrare il pubblico (bambini, ragazzi, adulti, famiglie) in una serata all'insegna della divulgazione scientifica e del divertimento.</p><p>Il programma degli eventi ravennati si svolgerà a palazzo dei Congressi in largo Firenze (inaugurazione alle 18), a palazzo Corradini e Casa Traversari.</p><p>Le attività si svilupperanno secondo molteplici itinerari che richiamano i percorsi e le stazioni di una metropolitana. Ogni linea rappresenta una sfida o un’area disciplinare per la quale i ricercatori proporranno idee, raccontando in modo accattivante e interattivo le ricerche in corso. Esperimenti, performance teatrali, laboratori, aperitivi scientifici, visite guidate, cacce al tesoro, incontri, mostre condurranno i visitatori a scoprire i segreti della fisica e dell’universo, idee per un pianeta sostenibile, soluzioni per la salute e il benessere e per una società inclusiva, la creatività, le tecnologie per il domani, il cibo tra tradizione e futuro.</p><p>La Linea Viola, dalle 18.30 alle 23, sarà dedicata al tema “Alla ricerca di… creatività, musica e immagini”, con mostre, concerti, giochi interattivi sul tema della ricerca e della creatività. La Linea Gialla, dalle 18 alle 22, riguarderà il tema “Alla ricerca di… tracce dal passato”, con laboratori per giocare con la scienza, incontri e conferenze sulla ricerca e il recupero del passato. La Linea Verde, dalle 19 alle 22, proporrà appuntamenti legati al tema “Alla ricerca di… l’ambiente che verrà”, con mostre, film, incontri e conferenze sul tema della ricerca ambientale.</p><p>La Notte dei ricercatori propone appuntamenti anche a Faenza presso Ex oratorio – Sede Ex Salesiani, Bar Mens Sana e sede della Banca del Monte. </p>                        <a href=\"http://www.comune.ra.it/content/download/458969/5404695/file/Flyer_Programma-Ravenna_DEF.pdf\">PROGRAMMA COMPLETO </a> (pdf - 1.228,41 kB)               <p>Info: <a href=\"http://nottedeiricercatori-society.eu/edizione2016/programmi/ravenna/\"                     					                      class=\"nuovafinestra_inline\"                                          >                     http://nottedeiricercatori-society.eu/edizione2016/programmi/ravenna/</a></p><p>Con oltre cento attività e duecento ricercatori coinvolti, l’evento che interesserà Bologna e le città che ospitano i campus dell’Alma Mater (Cesena, Forlì, Ravenna e Rimini, con iniziative anche a Predappio e Faenza) è animato dal progetto europeo &quot;SOCIETY. In Search of Certainty – Interactive Event To inspire Young people&quot; (uno dei sei progetti selezionati in Italia dalla Commissione Europea nell’ambito del programma Horizon 2020 Marie Sklodowska Curie Actions - Grant agreement n. 722963). Coordinato dall’Università di Bologna, il progetto conta tra i partner alcuni fra i maggiori centri di ricerca del territorio: l’Istituto Nazionale di Geofisica e Vulcanologia (INGV), il Consiglio Nazionale delle Ricerche Area di Bologna (CNR), l’Istituto Nazionale di Astrofisica (INAF), l’Istituto nazionale di Fisica Nucleare (INFN), il Consorzio Interuniversitario CINECA – SCAI, oltre alla società di comunicazione Formicablu.</p><p>A Ravenna e Faenza hanno aderito all’iniziativa numerose e significative realtà territoriali: Comune di Ravenna, Comune di Faenza, Fondazione Flaminia, Fondazione RavennAntica, Faventia Sales, Fondazione Banca del Monte e Cassa di Risparmio Faenza, Istituto superiore di studi musicali Giuseppe Verdi, Liceo artistico e Liceo classico di Ravenna.</p><p>La Notte dei Ricercatori Society ha il patrocinio del Ministero dell'Istruzione, dell'Università e della Ricerca, del Ministero degli Affari Esteri e della Cooperazione Internazionale, della Regione Emilia Romagna, della Assemblea Legislativa della Regione e dei Comuni di Bologna, Cesena, Ravenna, Faenza, Rimini, Forlì e Predappio.</p><p>Per maggiori informazioni <a href=\"http://nottedeiricercatori-society.eu/\"                     					                      class=\"nuovafinestra_inline\"                                          >                     http://nottedeiricercatori-society.eu/</a> e su Facebook, Twitter, Instagram e YouTube</p>							","immagine":"http://www.comune.ra.it/var/comune_ravenna/storage/images/calendario-eventi/notte-europea-dei-ricercatori/5404691-1-ita-IT/Notte-europea-dei-ricercatori.jpg","width_immagine":"90","height_immagine":"90"},{"licenza":"CC-BY 3.0 IT","link":"http://www.comune.ra.it/Calendario-eventi/Festa-del-Volontariato-2016","titolo":"Festa del Volontariato 2016","categoria":"Eventi multipli","startDate":"24-09-2016","endDate":"24-09-2016","testoHtml":"								<p>Sabato 24 settembre 2016 a Ravenna si terrà la grande “Festa del Volontariato”.</p><p>L'iniziativa, promossa e organizzata dalla Consulta delle Associazioni di Volontariato di Ravenna e dall’associazione Per gli altri - Centro di Servizio per il Volontariato di Ravenna con il Patrocinio del Comune, si svolgerà durante tutta la giornata nella bella cornice di Piazza del Popolo.</p><p>Il 24 settembre è anche la terza edizione della Giornata della cittadinanza solidale regionale, istituita con la L.R. n. 8 del 2014 al fine di incentivare una nuova stagione della solidarietà e della partecipazione al servizio della collettività e quale occasione di crescita civile della comunità regionale.</p><p>La festa del volontariato di Ravenna rappresenta ogni anno una preziosa occasione per le numerosissime associazioni di Volontariato del territorio ravennate, per farsi conoscere dalla cittadinanza esponendo i materiali e i documenti relativi ai propri ambiti di intervento e promuovendo le numerose iniziative in programma, in un clima di reciproco supporto e confronto. </p><p>Per tutta la giornata, con i loro stand, saranno presenti in Piazza oltre sessanta Associazioni.</p><p>Il programma della festa è inoltre ricco di momenti di intrattenimento e spettacolo e sarà allestito anche uno stand gastronomico.</p><p>Nell’ambito della Festa del Volontariato 2016 segnaliamo alle ore 10 esibizione del Coro degli Afasici a cura dell’associazione Alice. Alle ore 11 si svolgerà il secondo importante appuntamento alla presenza dell’Assessore Gianandrea Baroncini, del Presidente della Consulta e del Presidente dell’Associazione Per gli altri si consegneranno i riconoscimenti ai “Cittadini Solidali” segnalati dalle varie associazioni. Ore 15,30 spettacolo di percussionisti dal mondo, ore 16,30 spettacolo di filastrocche in cielo e in terra a cura dell’associazione Città Meticcia e alle ore 17,30 la solita ed attesa chiusura della festa con il gruppo ballerini Folk alla Casadei di Bruno e Monia Malpassi.</p><p>Durante la festa sarà presente un banchetto di raccolta fondi per i terremotati del centro italia, iniziativa avviata dal volontariato provinciale a due giorni dal disastro.</p><p>INFO: Consulta Ravennate delle Associazioni di Volontariato e Associazione Per gli altri – Csv di Ravenna, Via Sansovino 57 – Ravenna Tel. 0544 401135 – Fax 0544 406458</p><p><a href=\"https://www.facebook.com/volontariatoecittadinanzasolidalearavenna\"                     					                      class=\"nuovafinestra_inline\"                                          >                     https://www.facebook.com/volontariatoecittadinanzasolidalearavenna</a></p><p>&nbsp;</p>                        <a href=\"http://www.comune.ra.it/content/download/458842/5403462/file/16-09-15-cartolina festa volontariato.pdf\">Cartolina con programma </a> (pdf - 2.060,14 kB)               							","immagine":"http://www.comune.ra.it/var/comune_ravenna/storage/images/eventi/festa-del-volontariato-2016/5403458-1-ita-IT/Festa-del-Volontariato-2016.jpg","width_immagine":"90","height_immagine":"91"},{"licenza":"CC-BY 3.0 IT","link":"http://www.comune.ra.it/Calendario-eventi/Folklore-a-Ravenna","titolo":"Folklore a Ravenna","categoria":"Danza","startDate":"22-09-2016","endDate":"25-09-2016","testoHtml":"								<p>Teatro Dante Alighieri - via Mariani, 2Chiesa San Giovanni Evangelista - via Carducci, 10</p><p>&nbsp;</p><p>Nel mese di settembre una tre giorni dedicata al folklore europeo colorerà le strade e le piazze di Ravenna. Un evento unico nel suo genere grazie al quale la tradizione del folk italiano incontrerà la tradizioni di altri Paesi grazie a performance di artisti di punta del panorama europeo.</p><p>&nbsp;</p><p>A cura di: Ente Tutela Folklore e Tradizioni di Romagna e Federazione Italiana Tradizioni Popolari” (FITP), in collaborazione con il Comune di Ravenna.</p><p>&nbsp;</p><p>PROGRAMMAGiovedì 22 settembreTeatro Dante Alighieri, Ore 21.00IGF Gold Star AwardsPer la prima volta a Ravenna, arriva l’IGF Gold Star Awards, ovvero l'ex “Premio Oscar&quot; del folklore europeo. Saranno premiate cinque personalità che hanno dimostrato un alto impegno nella diffusione e nella organizzazione di grandi eventi dedicati al folklore. Un premio speciale sarà dato anche alle istituzioni, oppure organizzazioni non governative, che hanno contribuito in modo significativo nel mondo alla promozione del folklore e del patrimonio culturale; la prima istituzione premiata per il 2016 è l’Unesco.</p><p>&nbsp;</p><p>Venerdì 23 e sabato 24 settembreVari luoghi della città, Ore 21.00Italia e RegioniLa manifestazione, giunta alla 35° edizione, porterà in città circa venti gruppi a rappresentare le regioni italiane e una decina di gruppi stranieri, che si esibiranno in canti e balli dei propri territori d’origine.</p><p>&nbsp;</p><p>Domenica 25 settembreChiesa di San Giovanni Evangelista, Ore 11.00Santa Messa e Sfilata della Gioia</p><p>&nbsp;</p><p>&nbsp;</p>                        <a href=\"http://www.comune.ra.it/content/download/458742/5402428/file/locandina Italia Regioni e World Folklore Awards IGF.pdf\">Locandina </a> (pdf - 1.004,34 kB)               <p>&nbsp;</p>							","immagine":"http://www.comune.ra.it/var/comune_ravenna/storage/images/calendario-eventi/folklore-a-ravenna/5402424-1-ita-IT/Folklore-a-Ravenna.jpg","width_immagine":"90","height_immagine":"90"},{"licenza":"CC-BY 3.0 IT","link":"http://www.comune.ra.it/Calendario-eventi/Id_Dante-Il-Volto-di-Dante-per-una-traduzione-contemporanea","titolo":"Id_Dante - Il Volto di Dante, per una traduzione contemporanea","categoria":"Mostre","startDate":"18-09-2016","endDate":"23-10-2016","testoHtml":"								<p>Biblioteca di Storia Contemporanea “Alfredo Oriani” - via Corrado Ricci, 26Orario: 9.00 - 13.00 / 15.00 - 19.00 (da lunedì al sabato); 15.00 - 19.00 (domenica) </p><p>Inaugurazione: domenica 18 settembre, ore 17.45</p><p>In occasione del Settembre Dantesco, dal 18 settembre al 23 ottobre i chiostri della Biblioteca di Storia Contemporanea “Alfredo Oriani” di Ravenna ospiteranno “Il Volto di Dante, per una traduzione contemporanea”, una mostra nata su progetto della <a href=\"http://www.bonobolabo.com/\"                     					                      class=\"nuovafinestra_inline\"                                          >                     galleria Bonobolabo</a> di Marco Miccoli e la curatela di Maria Vittoria Baravelli.</p><p>L'esposizione rientra all'interno di un progetto pluriennale dal titolo <a href=\"https://www.facebook.com/iddante/?fref=ts\"                     					                      class=\"nuovafinestra_inline\"                                          >                     IdDante</a> dedicato alla figura Dante Alighieri che culminerà nel 2021, settimo centenario dalla morte del poeta.</p><p>Dalla grafica al fumetto, dal mosaico all’uso del Technogel fino ad arrivare alla Tape art, il plurilinguismo dantesco sarà riproposto all'interno dell'esposizione con un orizzonte d’arte decisamente contemporaneo. Seguendo il perfetto schema metrico della Commedia, 33 artisti +1 saranno invitati a interpretare attraverso la propria sensibilità il volto del Sommo Poeta. Grazie alla collaborazione con il Dipartimento di Antropologia Culturale dell’Università di Bologna, sarà inoltre esposta una ricostruzione fedele del volto di Dante Alighieri realizzata partendo dalla prima ricognizione scientifica attuata dallo studioso Fabio Frassetto nel 1921, sesto centenario della morte del poeta.</p><p>Per tutta la durata della mostra, nei giardini della biblioteca Oriani, sarà presente un'installazione del gruppo di artisti <a href=\"http://www.crackingartgroup.com/\"                     					                      class=\"nuovafinestra_inline\"                                          >                     Cracking Art</a> che, seguendo un'ideale di rigenerazione dell’arte classica attraverso quella contemporanea, darà il via a una raccolta fondi per la promozione delle attività culturali di Casa Oriani.</p><p>Tra gli artisti in mostra (le opere sono tutte in vendita): Ale Giorgini • Alessandro Pautasso • Alessandro Ripane • Alex Angi • Pablo Bermudez • Basik • Camilla Falsini • Carlos Athoce • Carolina Ricciulli • Daniele Tozzi • David Vecchiato • Davide Fabbri • Francesca Protopapa • Francesco Poroli • Giovanni Manzoni Piazzalunga • Giuseppe Caserta • Kicco (Cracking Art) • Lorenzo Ceccotti • LRNZ • Luca Barberini • Marco Sodano • Marco Veronese • Massimiliano Petrone • Massimo Giacon • Matteo Lucca • Nemo’s • No Curves • Pao • Pixel Pancho • Renzo Nucara • Riccardo Guasco • Rita Petruccioli • Simone Massoni • Stefano Babini • Stefano Perrone • Van Orton design.</p><p>------------Ingresso gratuito</p><p>&nbsp;</p><p>Info</p><p>Web <a href=\"http://www.iddante.com/\"                     					                      class=\"nuovafinestra_inline\"                                          >                     Progetto IdDante</a></p><p>Facebook <a href=\"https://www.facebook.com/iddante/?fref=ts\"                     					                      class=\"nuovafinestra_inline\"                                          >                     Id_Dante</a></p>                        <a href=\"http://www.comune.ra.it/content/download/458701/5401936/file/idDante - Progetto.pdf\">Comunicato stampa </a> (pdf - 241,79 kB)               							","immagine":"http://www.comune.ra.it/var/comune_ravenna/storage/images/calendario-eventi/id_dante-il-volto-di-dante-per-una-traduzione-contemporanea/5401932-1-ita-IT/Id_Dante-Il-Volto-di-Dante-per-una-traduzione-contemporanea.jpg","width_immagine":"90","height_immagine":"90"},{"licenza":"CC-BY 3.0 IT","link":"http://www.comune.ra.it/Calendario-eventi/Festa-Medievale-e-Quarta-Disfida-d-Arco-Citta-di-Ravenna","titolo":"Festa Medievale e Quarta Disfida d'Arco Città di Ravenna","categoria":"Fiere, esposizioni e mostre mercato","startDate":"17-09-2016","endDate":"18-09-2016","testoHtml":"								<p>Vita Medievale alla Rocca Brancaleone con la quarta Disfida d'Arco Città di Ravenna il 17 e il 18 settembre</p><p>L’associazione storica “I Mercenari della Guaita” di Ravenna, aderente alla Lega Arcieri Medievali, in collaborazione con il Comune – uffici sport e ambiente - e con il patrocinio della Federazione Italiana Arcieri di Campagna, organizza domenica 18 settembre alla Rocca Brancaleone la quarta edizione della Disfida d'Arco Città di Ravenna, una gara nazionale di tiro con arco storico che è parte integrante del circuito italiano della Lega Arcieri Medievali. Parteciperanno circa 200 persone tra arcieri e figuranti, provenienti da tutta Italia.</p><p>L'associazione storica “I Mercenari della Guaita” organizza anche la festa medioevale, intitolata “Vita medioevale alla Rocca Brancaleone”, che si terrà sempre alla Rocca sabato 17 settembre dalle 9, in collaborazione con il Comune – uffici sport e ambiente - con il gruppo l'Amata Brancaleone e tutti i soggetti che ne fanno parte che hanno dato la loro disponibilità ad animare la Rocca nell'ambito di un patto di collaborazione per i Beni Comuni con l’amministrazione comunale: associazioni storiche I Mercenari della Guaita, Schola Hominum Burgi, Quelli del Ponte, Flos Ferri, cooperativa sociale Villaggio Globale, associazione Marigodosa, gruppo Vivavoce, Rapax Falcon, associazione Lucertola Ludens, Compagnia delle Biglie, Rokkabar). In occasione di questo evento si uniscono anche altre associazioni di fuori città (Arcieri del Lago di Londa, Il Leone Rampante di Torrechiara, I tamburini della Cerna dei lunghi Archi di San Marino).</p><p>Nell'arco della giornata, oltre a rivivere momenti di vita medievale con allestimenti di accampamenti e mercati medievali, ci si potrà cimentare nel tiro con arco sotto la guida di istruttori federali. Sono in programma appuntamenti per bambini: caccia al tesoro, come giocare con Bruegel, la giostra del saracino; e per gli adulti conferenze sull’architettura medievale, letture dantesche, tiro con arco, lezione didattica sulla falconeria e la sua storia arricchita dalla presenza di esemplari di falchi, visite guidate sulla “Ravenna Veneziana”.</p><p>Alle 18 partirà dalla Rocca la sfilata allietata dai suoni dei tamburini che raggiungerà piazza del Popolo e proseguirà per alcune vie del centro per poi rientrare alla Rocca.</p><p>Tutte le iniziative sono a ingresso libero e adatte ad adulti e bambini.</p><p>Per informazioni contattare Sabrina Morganti 333-2528589 o Riccardo Baldini 342-8758129.</p><p>&nbsp;</p>                        <a href=\"http://www.comune.ra.it/content/download/458693/5401864/file/Pieghevole Italiano Ravenna 2016 Def..pdf\">Volantino con programma </a> (pdf - 5.567,99 kB)               							","immagine":"http://www.comune.ra.it/var/comune_ravenna/storage/images/eventi/festa-medievale-e-quarta-disfida-d-arco-citta-di-ravenna/5401860-1-ita-IT/Festa-Medievale-e-Quarta-Disfida-d-Arco-Citta-di-Ravenna.jpg","width_immagine":"90","height_immagine":"90"},{"licenza":"CC-BY 3.0 IT","link":"http://www.comune.ra.it/Calendario-eventi/Caccia-ai-fiori-in-favore-di-Linea-Rosa","titolo":"\"Caccia ai fiori\" in favore di Linea Rosa","categoria":"Premi e concorsi","startDate":"18-09-2016","endDate":"18-09-2016","testoHtml":"								<p>Domenica 18 settembre dalle 16 si svolgerà la prima edizione di “Caccia ai Fiori”, in favore di Linea Rosa, organizzata con il patrocinio del Comune di Ravenna, la collaborazione di mosaicisti del progetto “I fiori di Ravenna città amica delle donne”, Cna e Radio Studio Delta.</p><p>L’evento è organizzato per coinvolgere i cittadini in un gioco “istruttivo” che, con le loro foto, produrrà una sorta di mappatura fotografica delle mattonelle in mosaico del progetto ideato da Linea Rosa, che da 25 anni opera a sostegno delle donne vittime di violenza.</p><p>L'iscrizione può avvenire telefonando ai numeri 0544 212173 (ristorante Fricandò) o 348 9375250 (Anna Fietta) e per tutti coloro si iscriveranno prima del 18 settembre è previsto un premio aggiuntivo. L'iscrizione può avvenire anche lo stesso 18 settembre dalle 16 in poi presso Fricandò, via Maggiore7.</p><p>Sono ammesse partecipazioni singole o di gruppi, ai quali è affidato il compito di fotografare il maggior numero di mattonelle affisse ai muri della nostra città, abitazioni, negozi, palazzi istituzionali, per aggiudicarsi uno dei premi messi in palio.</p><p>La partecipazione di vari commercianti della città ha permesso di preparare un ricco montepremi: dalle mattonelle in mosaico, alle magliette del progetto firmate Cristina Rocca, a vari buoni sconto e buoni pasto presso ristoranti e bar.</p><p>Per la partecipazione è richiesta una quota di 15 euro per gli adulti e 5 per i bambini fino ai 15 anni, che comprende anche l’apericena a fine caccia, intorno alle 19, presso Fricandò.Tutti coloro che non intendono partecipare alla Caccia potranno comunque usufruire dell'apericena con il contributo di 10 euro; parte del ricavato verrà devoluto all'associazione Linea Rosa.</p><p>Durante la Caccia le mosaiciste del laboratorio Dimensione Mosaico organizzeranno un laboratorio di mosaico per bambini.</p><p>&nbsp;</p>                        <a href=\"http://www.comune.ra.it/content/download/458418/5399244/file/Regolamento caccia ai fiori.pdf\">Regolamento e premi </a> (pdf - 15,90 kB)               							","immagine":"http://www.comune.ra.it/var/comune_ravenna/storage/images/calendario-eventi/caccia-ai-fiori-in-favore-di-linea-rosa/5399240-1-ita-IT/Caccia-ai-fiori-in-favore-di-Linea-Rosa.jpg","width_immagine":"90","height_immagine":"90"},{"licenza":"CC-BY 3.0 IT","link":"http://www.comune.ra.it/Calendario-eventi/48122-Ravenna-Street-Festival","titolo":"48122 Ravenna Street Festival","categoria":"Musica","startDate":"16-09-2016","endDate":"18-09-2016","testoHtml":"								<p>Darsena di città - via Antico Squero, 5Orario: venerdì 16 dalle 18.00 alle 24.00; sabato 17 e domenica 18 dalle 12.00 alle 24.00</p><p>Direttamente dagli Stati Uniti, la moda dello street food coinvolgerà Ravenna dal 16 al 18 settembre, grazie a 48122 Ravenna Street Festival. La Darsena di città si trasformerà in una cucina a cielo aperto, per tre giorni di festa e divertimento all'insegna del cibo da strada di qualità, birra e buona musica. Venti tradizionali food truck, gli oramai noti camioncini colorati dal sapore anni '70, offriranno al pubblico piatti gourmet dal sapore internazionale e nostrano. Oltre ai capolavori culinari, le giornate del festival si animeranno grazie all'accompagnamento musicale di un live djset.</p><p>I migliori food truck d'Italia alla Darsena per un weekend da leccarsi i baffi. </p>                        <a href=\"http://www.comune.ra.it/content/download/458420/5399260/file/Lista truck Ravenna.pdf\">Elenco dei truck partecipanti </a> (pdf - 33,40 kB)               <p>L' evento è organizzato da Evoluzione Darwin by SGP, in collaborazione con il Comune di Ravenna.</p><p>Info:</p><p>WEB <a href=\"http://www.streetfestival.eu/\"                     					                      class=\"nuovafinestra_inline\"                                          >                     http://www.streetfestival.eu/</a>FB <a href=\"https://www.facebook.com/events/245267759199397/\"                     					                      class=\"nuovafinestra_inline\"                                          >                     https://www.facebook.com/events/245267759199397/</a></p>							","immagine":"http://www.comune.ra.it/var/comune_ravenna/storage/images/eventi/48122-ravenna-street-festival/5398909-1-ita-IT/48122-Ravenna-Street-Festival.jpg","width_immagine":"90","height_immagine":"90"},{"licenza":"CC-BY 3.0 IT","link":"http://www.comune.ra.it/Calendario-eventi/Notte-d-Oro-2016","titolo":"Notte d'Oro 2016","categoria":"Danza","startDate":"08-10-2016","endDate":"09-10-2016","testoHtml":"								<p>Dalle 17 di sabato prossimo, 8 ottobre, sino alle prime luci dell’alba di domenica, Ravenna ospita la decima edizione della Notte d’Oro. Un appuntamento speciale durante il quale i riflettori si accenderanno sugli angoli più suggestivi del centro storico con eventi e spettacoli di grande interesse: Musica, Racconto e Maratone Digitali sono i tre percorsi tematici che contraddistingueranno il programma di iniziative di quest'anno.</p><p>Per quanto riguarda il percorso MUSICA sono tanti i live per accontentare i gusti più disparati: dai concerti di musica d’organo (alle 18 e alle 22 ingresso libero) nella Basilica di San Vitale con il maestro Amoroso e I Cantori di San Vitale ai Dj Set, dalle ben diciassette esibizioni dal vivo in vari locali pubblici del centro fino ad arrivare in piazza del Popolo, con il concerto gratuito alle 22 del cantautore Dulcamara a cui seguirà alle 22.30 la celebre NADA accompagnata dagli A Toys Orchestra. Un evento speciale musicale è organizzato nel giardino di Palazzo Rasponi dalle Teste dal titolo Silent Party:un'occasione per vivere un'originale esperienza a zero impatto acustico, ascoltando e ballando con tre Dj Set live attraverso cuffie messe a disposizione di tutti i partecipanti.</p><p>Per RACCONTO: alle 21 il Palazzo del Cinema e dei Congressi di Largo Firenze ospiterà Dacia racconta Dacia, un'intervista - lettura con Dacia Maraini ospite di RavennaPoesia, affiancata da Gabriele Marchesini. </p><p>Saranno diverse le mostre che si potranno visitare nel corso della serata a ingresso libero fra cui: alla Sala espositiva di Palazzo Rasponi 2 (dalle 17 alle 23) <a href=\"http://www.turismo.ra.it/ita/Eventi/Manifestazioni-e-iniziative/Mostre/Vortex_-pensieri-sulle-stelle\"                     					                                                                >                     Vortex, pensieri sulle stelle, personale di Opiemme</a> e Πpόσωπον, prósōpon(dal greco: il volto della persona) opere grafiche di Stefano Pelloni; a Palazzo Rasponi dalle Teste (dalle 18 alle 23) le esposizioni fotografiche <a href=\"http://www.turismo.ra.it/ita/Eventi/Manifestazioni-e-iniziative/Mostre/Dante-Eco\"                     					                                                                >                     Dante Eco</a> di Giampiero Corelli e <a href=\"http://www.turismo.ra.it/ita/Eventi/Manifestazioni-e-iniziative/Mostre/Con-vista-carca-di-stupor\"                     					                                                                >                     Con vista carca di stupor</a> con la supervisione del noto fotografo Guido Guidi; alla Biblioteca Oriani (dalle 21 alle 24) &quot;<a href=\"http://www.turismo.ra.it/ita/Eventi/Manifestazioni-e-iniziative/Mostre/Id_Dante-%E2%80%A2-Il-Volto-di-Dante_-per-una-traduzione-contemporanea\"                     					                                                                >                     IdDANTE. Il volto di dante per una traduzione contemporanea</a>&quot; con opere eseguite con varie tecniche da 33+1 artisti; infine alla Biblioteca Classense (fino alle 21): Dal confine. Tra Siria e Turchia nelle fotografie di Giulio Magnifico; Valentino Parmiani. Paesaggi/Architetture; Leggere Aristotele. Manoscritti e testi a stampa fra XIII e XVI secolo alla Classense. </p><p>Anche quest'anno non mancheranno le visite guidate alla scoperta dei luoghi più suggestivi della città. Diversi i percorsi : alle 17.30 &quot;Ravenna svelata&quot; (a cura di Ravenna Incoming) e alle 18 &quot;Dal Museo alla Bottega&quot;, con una visita alla collezione dei mosaici moderni del MAR e a una bottega artigiana di produzione del mosaico (per info: 0544 35404).</p><p>Inoltre, dietro iscrizione, si potrà prendere parte a una vera e propria caccia al tesoro storica, curata dall'associazione culturale Marigodosa, intitolata La luce di San Marco - Oscuri presagi, ambientata nella Ravenna veneziana in cui i partecipanti (dai 16 anni in su) dovranno risolvere enigmi aiutati da figuranti in abiti d’epoca.</p><p>I più piccoli, invece, potranno divertirsi alla Festa Le Arti della Marionetta in programma alle Artificerie Almagià a partire dalle 18. E sempre alle 18 la Piazzetta dell’Unità d’Italia diventerà la “Piazza dei Piccoli” con ben due spettacoli gratuiti: Nicola e il mare con Vladimiro Strinati, regia di Danilo Conti e alle 21 i divertenti Burattini in Fiaba di Massimiliano Venturi.</p><p>Per arricchire di splendore e luce dorata la serata saranno visitabili alcuni monumenti Unesco della città: la Basilica di San Vitale, il Mausoleo di Galla Placidia, la Basilica di Sant’Apollinare in Classe. E ancora il Museo TAMO, il Museo Dantesco, il Museo Nazionale, la Domus dei Tappeti di Pietra, la Cripta Rasponi-Giardini Pensili, il Museo del Risorgimento, il Museo delle Bambole e l'Antico Porto di Classe.</p><p>Per la prima volta RavennAntica e il Polo Museale dell’Emilia Romagna – Sezione di Ravenna organizzano Un tour di Classe! mettendo a disposizione un bus che da Piazza dei Caduti per la Libertà e da Viale Farini porterà fino all’Antico Porto e a Classe ( a pagamento, biglietto sul bus).</p><p>Tra le novità del 2016 si segnala infine il percorso MARATONE DIGITALI!</p><p>Molte le iniziative in programma, alcune delle quali vedranno Palazzo Rasponi dalle Teste protagonista che, proprio durante il weekend della notte d'Oro, ospiterà il primo <a href=\"http://www.turismo.ra.it/ita/Eventi/Manifestazioni-e-iniziative/Premi_-concorsi/Hackathon-Ravenna\"                     					                                                                >                     Hackaton di Ravenna</a>: una vera e propria maratona digitale a cui prenderanno parte team di hacker, fabbricatori digitali, creativi, grafici e esperti del settore impegnati nella progettazione di prototipi di applicazioni digitali in grado di migliorare i servizi destinati a cittadini e turisti.</p><p>Nel pomeriggio, dalle 14.30 alle 19, si svolgerà con partenza da Palazzo Rasponi dalle Teste, la seconda edizione di #arRAngiati la Maratona Fotografica più divertente di Ravenna e dalle 18 alle 23. Dalle 17 alle 24 il Museo TAMO ospiterà la Maratona Selfie con l’opera “Io e tu” di Melissa Moliterno (a cura di RavennAntica e Accademia di Belle Arti di Ravenna). E ancora: presso la Sala Multimediale del Museo Dantesco, dalle 20 alle 23, The Encounter, le video animazioni sulle opere dell’artista Giuseppe Maestri con la musica del progetto In Between, un progetto di Luca Maria Baldini; e dalle 20.30, presso gli Antichi Chiostri Francescani, le visioni oniriche con Hic Lux Capta Est, un'installazione di visual body art con opere musive virtuali tratte dalla collezione di Mosaici Moderni e Contemporanei del MAR, un’idea di Nicola Strocchi.</p><p>BUS NAVETTA GRATUITOPer consentire al pubblico di trovare, senza problemi e gratuitamente, uno spazio di sosta per la propria auto, è in funzione una linea di trasporto gratuita che da alcuni parcheggi esterni alla città porteranno in direzione del centro storico: Parcheggio del Pala De André, viale Europa: dalle 20.15 fino alle 4 della mattina con partenza ogni 12 minuti; Parcheggio dello Stadio &quot;Benelli&quot; in Piazza Sighinolfi e Piazzale del Commercio: dalle 20.10 fino alle 4 della mattina con partenza ogni 10 minuti.</p><p>Il programma completo della Notte d’Oro 2016 è consultabile sul sito: <a href=\"http://www.lanottedoro.it\"                     					                                                                >                     www.lanottedoro.it</a></p><p>------------------------------</p><p>Modifiche alla circolazione:<a href=\"http://www.comune.ra.it/content/download/459319/5408001/file/NottedOro_01_F.pdf\"                     					                                                                >                      ordinanza </a> (pdf - 505,57 kB) </p><ul><li><a href=\"http://www.comune.ra.it/content/download/459448/5409186/file/DFB9F431.pdf\"                     					                                                                >                     1524.16 - Divieto di vendita per asporto di bevande in contenitori di vetro o in lattina nell’ambito del centro storico di Ravenna in occasione dell’evento “Notte d’Oro” sabato 8 ottobre 2016 </a></li><li><a href=\"http://www.comune.ra.it/content/download/459447/5409179/file/D870889D.pdf\"                     					                                                                >                     1515.16 - Disciplina svolgimento di attività musicali nell’ambito del centro storico di Ravenna in occasione dell’evento “Notte d’Oro” sabato 8 ottobre 2016 </a></li></ul>							","immagine":"http://www.comune.ra.it/var/comune_ravenna/storage/images/eventi/notte-d-oro-2016/5398879-1-ita-IT/Notte-d-Oro-2016.jpg","width_immagine":"90","height_immagine":"90"},{"licenza":"CC-BY 3.0 IT","link":"http://www.comune.ra.it/Calendario-eventi/Al-Teatro-Alighieri-il-quarto-gala-operistico-per-ricordare-Franca-Giardini-e-Alla-Volkova","titolo":"Al Teatro Alighieri il quarto gala operistico per ricordare Franca Giardini e Alla Volkova","categoria":"Teatro","startDate":"10-09-2016","endDate":"10-09-2016","testoHtml":"								<p>In scena sabato 10 settembre 2016, alle ore 21 presso la Sala Corelli del Teatro Alighieri di Ravenna, il quarto Gala Operistico in ricordo di Franca Giardini e Alla Volkova. Il programma della serata prevede l’esecuzione di arie, duetti e brani tratti da opere di Bellini, Verdi, Puccini, Tosti e Liszt. Per l’occasione si esibiranno: il soprano Monica De Rosa McKay e il tenore Gian Luca Pasolini, accompagnati al pianoforte dal maestro Piero Corradino Giovannini. Ospite d’onore il pianista Nazzareno Carusi. Presentatrice della serata, come per le precedenti edizioni, sarà Cristina Gualdi, figlia di Franca Giardini.L’intero ricavato della serata, con ingresso a offerta libera, sarà devoluto all’Istituto Oncologico Romagnolo a sostegno dell’Hospice “Villa Adalgisa” di Ravenna.L’Istituto Oncologico Romagnolo invita tutti a cogliere la meravigliosa opportunità di ascoltare una selezione di musica da grandi capolavori operistici e pianistici e di sostenere, nel contempo, l’assistenza ai pazienti oncologici romagnoli. Fabrizio Miserocchi, Direttore Generale IOR, ringrazia di cuore Cristina Gualdi, Monica De Rosa McKay, tutti gli Artisti e gli Operatori che stanno lavorando per realizzare l’Opera, dimostrando grandissima sensibilità.Per informazioni sulla serata rivolgersi alla biglietteria del Teatro Alighieri di Ravenna, telefono 0544 249244.L’invito è aperto a tutti, vi aspettiamo!Per informazioni:dott. Paolo Grillandi, ufficio stampaIstituto Oncologico Romagnolo, sede di Forlì, tel. 0543 35929 – p.grillandi@ior-romagna.it</p>							","immagine":"http://www.comune.ra.it/var/comune_ravenna/storage/images/calendario-eventi/al-teatro-alighieri-il-quarto-gala-operistico-per-ricordare-franca-giardini-e-alla-volkova/5396162-1-ita-IT/Al-Teatro-Alighieri-il-quarto-gala-operistico-per-ricordare-Franca-Giardini-e-Alla-Volkova.jpg","width_immagine":"120","height_immagine":"120"},{"licenza":"CC-BY 3.0 IT","link":"http://www.comune.ra.it/Calendario-eventi/Subsidenze-Street-Art-Festival-2016","titolo":"Subsidenze Street Art Festival 2016","categoria":"Danza","startDate":"01-09-2016","endDate":"11-09-2016","testoHtml":"								<p>Zona Darsena - Ravenna</p><p>Dal 1 all'11 settembre torna Subsidenze, il festival di Street Art della città di Ravenna, organizzato dall’associazione culturale <a href=\"http://www.indastria.zone/\"                     					                      class=\"nuovafinestra_inline\"                                          >                     Indastria</a> in collaborazione con l’Assessorato alle Politiche Giovanili del Comune di Ravenna col patrocinio del Gai (Giovani Artisti Italiani) e la collaborazione di altri soggetti pubblici e privati.Giunto alla 3° edizione l'evento prevede l'intervento di street artists di fama internazionale (Qbic, Dzia, MoAllaSeconda, Geometric Bang) che delle prime due settimane di settembre si prodigheranno a migliorare l’aspetto del quartiere Darsena (la nuova area PopUp e la zona dell'Almagià), grazie a interventi specifici.</p><p>Già nei mesi scorsi il festival ha già regalato un'importante anteprima nel quartiere Darsena (via Fiume), con l’opera realizzata dall’artista russo Rustam QBic, conosciuto in tutto il mondo, e recensita sui maggiori portali di Urban Art.</p><p>Nell'ambito del programma del Festival si svilupperanno eventi collaterali, quali installazioni, mostre, e anche alcune performance di danza contemporanea a cura dell’<a href=\"http://www.cantieridanza.org/\"                     					                      class=\"nuovafinestra_inline\"                                          >                     Associazione Cantieri Danza</a>. Infine, uno spazio importante sarà riservato ai giovani artisti che abitano, studiano o lavorano in Emilia Romagna selezionati tramite bando pubblico: i lavori saranno eseguiti su grandi pannelli nelle giornate del 10 e 11 settembre e andranno a rivestire le vetrine di <a href=\"https://www.facebook.com/CittAttiva-Ravenna-139518726074409/\"                     					                      class=\"nuovafinestra_inline\"                                          >                     CittA@ttiva</a>.</p><p>Il Festival avrà anche un fuori programma: in novembre, in occasione della giornata mondiale contro la violenza sulle donne, sarà dipinta una cabina dell'Enel ubicata in un'area verde della frazione di Porto Fuori - Ravenna, in collaborazione con l' U.O.Politiche Sociali.</p><p>Programma</p><p>Giovedì 1 - domenica 11 settembreGiovedì 1 settembre l'artista belga Dzia inizierà a dipingere un grande muro in via Magazzini Posteriori. Nell'area del Darsena PopUp l’artista pratese Moallaseconda realizzerà una scultura/installazione correlata a una mostra personale all’interno di un container, che sarà inaugurata il 10 settembre. Inoltre sempre in via Magazzini Posteriori lavorerà l'artista Geometric Bang.</p><p>Tutti gli artisti invitati saranno seguiti dalle telecamere di Ravenna Cinema e il documentario realizzato sarà proiettato in autunno.</p><p>Venerdì 9 settembreMostra collettiva Subsidenze 2016Spazio Bonobolabo - via Centofanti, 79Inaugurazione: ore 18Orari: mercoledì, giovedì, venerdì 16 - 19.30; sabato 10 -12.30 / 16 - 19.30Una mostra dedicata agli artisti invitati nei primi tre anni del festival Subsidenze</p><p>Sabato 10 settembreMostra fotografica dedicata alla street art di RavennaDarsena PopUp - RavennaA cura di Marco MiccoliInaugurazione: ore 19</p><p>Sabato 10 e domenica 11 settembreA seguito del bando per la selezione di 4 artisti del territorio con esperienza pregressa nel settore del writing, stencil e Urban Art, i giovani individuati realizzeranno 4 grandi pannelli che saranno inseriti nelle vetrine dello Sportello comunale di mediazione sociale “CittA@ttiva” (via Carducci 23).</p><p>Domenica 11 settembreBiciclettata tra i murales | Ore 17Punto di ritrovo: ingresso ex ippodromo Iniziativa organizzata in collaborazione con FIAB. Al termine della biciclettata spettacolo di danza contemporanea in Darsena a cura dell'<a href=\"http://www.cantieridanza.org/\"                     					                      class=\"nuovafinestra_inline\"                                          >                     Associazione Cantieri Danza</a>.</p><p>----------</p>                        <a href=\"http://www.comune.ra.it/content/download/458241/5397159/file/manifesto.pdf\">manifesto </a> (pdf - 1.869,50 kB)                                       <a href=\"http://www.comune.ra.it/content/download/458059/5394900/file/SUBSIDENZE MAPPA BICI.pdf\">Programma biciclettata </a> (pdf - 2.669,10 kB)                                       <a href=\"http://www.comune.ra.it/content/download/458242/5397166/file/Flayer fronte.zip\">Flayer fronte </a> (zip - 872,62 kB)                                       <a href=\"http://www.comune.ra.it/content/download/458243/5397173/file/Flayer retro.zip\">Flayer retro </a> (zip - 909,35 kB)               							","immagine":"http://www.comune.ra.it/var/comune_ravenna/storage/images/eventi/subsidenze-street-art-festival-2016/5394623-1-ita-IT/Subsidenze-Street-Art-Festival-2016.jpg","width_immagine":"90","height_immagine":"90"},{"licenza":"CC-BY 3.0 IT","link":"http://www.comune.ra.it/Calendario-eventi/Giardini-Terrazzi-Verde-Ravenna-2016","titolo":"Giardini & Terrazzi \"Verde Ravenna\" 2016","categoria":"Fiere, esposizioni e mostre mercato","startDate":"02-09-2016","endDate":"04-09-2016","testoHtml":"								<p>Vie, piazze e giardini del centro storicodalle 10 alle 20</p><p>A settembre nel centro storico di Ravenna Giardini &amp; Terrazzi &quot;Verde Ravenna&quot;, una tre giorni dedicata a tutti gli appassionati di giardinaggio, florovivaismo, progettazione e realizzazione di spazi verdi per la casa e il giardino, arredamenti, complementi d’arredo e artigianato artistico e creativo. </p><p>Oltre 60 espositori di piante, e arredi e giardinaggio offriranno ai visitatori una panoramica del mercato delle piante e dei fiori e del vivere en plein air tra i più rappresentativi e articolati. Non mancheranno poi momenti di studio, approfondimenti culturali, mostre e dimostrazioni.</p><p>Un percorso suggestivo e profumato che, a partire dalla centralissima piazza del Popolo, si snoderà attraverso attraverso Via Diaz, Piazza Einaudi, Piazza Garibaldi, Via Ricci, il giardino di casa Oriani, Piazza San Francesco, il giardino pensile della Provincia, l’orto botanico e Palazzo Rasponi dalle Teste. Una passeggiata in mezzo a fiori stagionali e perenni, piante aromatiche e succulente, rose antiche, moderne o ibride, orchidee, ortensie, garofani, piante da frutta, piante giapponesi e australiane, bulbi e sementi.</p><p>Anche la tavola, volendo, rispecchierà il tema potendo scegliere menù a base di fiori e piante nei seguenti ristoranti e pubblici esercizi che hanno aderito alla manifestazione: Bistrò San Giorgio, Caffè Corte Cavour, Ca’ de Ven, Caffè Letterario, Osteria dei battibecchi, Due Dame, Enoteca Bastione, Fricandò, I Furfanti Osteria, La Gardela, L’Acciuga Osteria, Palumbo, Terrazza Einaudi, Trattoria Al Cerchio, Chalet. Rose, violette, calendule e lavanda.</p><p>L'evento è a cura del del Comune di Ravenna in collaborazione con <a href=\"http://www.consorziofia.it/\"                     					                      class=\"nuovafinestra_inline\"                                          >                     Consorzio FIA</a>.</p><p>------------Ingresso gratuito</p><p>CALENDARIO</p><p>Venerdì 2 settembre</p><p>• Piazza del Popolo | Ore 12Inaugurazione Giardini e Terrazzi - Verde Ravenna 2016• Palazzo Rasponi | Ore 12.30Inaugurazione Green Thoughts• Palazzo Rasponi dalle Teste | Ore 16I Patriarchi. Alla ricerca degli alberi secolari della Romagna: architetture di un territorio.Conferenza. A seguire passeggiata-narrazione alla scoperta degli alberi secolari del centro storico di Ravenna.</p><p>Sabato 3 settembre</p><p>• Palazzo Rasponi dalle Teste | Ore 16La Biodiversità urbana: il mondo nascostoConferenza• Palazzo Rasponi dalle Teste | Ore 17.30Tra Meraviglie e incanto: i giardini segreti di RavennaConferenza. A cura dell'Associazione Giardini e Dintorni.• Anfiteatro BPER Banca, Piazza Arcivescovado 4 | Ore 18.30Il giardino delle degustazioni</p><p>Domenica 4 settembre</p><p> • Palazzo Rasponi dalle Teste | Ore 10-18Il mercato della fantasiaMercatino dei bambini. In collaborazione con &quot;Casola è una favola&quot;.• Giardino delle Erbe Dimenticate, Piazzetta Serra | Ore 10Letture di favole animate tra fate e folletti• Palazzo Rasponi dalle Teste | Ore 11Un Bosco per la cittàConferenza. A cura di Associazione UPM, sezione Ravenna.• Palazzo Rasponi dalle Teste | Ore 16Flower and LeavesLaboratorio con foglie e fiori per i più piccini.• Palazzo Rasponi dalle Teste | Ore 17Il mito delle api e degli insetti tra bioeconomia e arte contemporaneaConferenza.</p><p>Tutti i giorniMostre e laboratori alla Biblioteca di Casa Oriani (ore 8.30-13.30 e 14.30-18.30), Palazzo Rasponi dalle Teste (ore 10-20), Giardini del Palazzo della Provincia (ore 10-19)</p><p>&nbsp;</p>                        <a href=\"http://www.comune.ra.it/content/download/458045/5394745/file/invito G&amp;T RA..pdf\">Programma </a> (pdf - 1.345,08 kB)               							","immagine":"http://www.comune.ra.it/var/comune_ravenna/storage/images/eventi/giardini-terrazzi-verde-ravenna-2016/5394267-1-ita-IT/Giardini-Terrazzi-Verde-Ravenna-2016.jpg","width_immagine":"90","height_immagine":"90"},{"licenza":"CC-BY 3.0 IT","link":"http://www.comune.ra.it/Calendario-eventi/Ravenna-per-Dante-2016","titolo":"Ravenna per Dante 2016","categoria":"Congressi e convegni","startDate":"22-08-2016","endDate":"12-11-2016","testoHtml":"								<p>Vari luoghi della cittàPeriodo di svolgimento: dal 22/08/2016 al 12/11/2016 Dante Alighieri, esule da Firenze, trovò rifugio a Ravenna dove scrisse parte del Purgatorio e il Paradiso, e qui si spense il 13 settembre 1321. Ogni anno la seconda domenica di settembre è dedicata alle solenni celebrazioni in suo onore, nell’ambito di una ricca programmazione, da fine agosto a metà novembre, che comprende approfondimenti scientifici, occasioni partecipative, confronto tra ambiti di interesse differente e costruzione inclusiva di un percorso concreto, fatto di luoghi, eventi e persone.</p><p>&nbsp;</p><p>A <a href=\"http://www.turismo.ra.it/ita/Eventi/Manifestazioni-e-iniziative/Congressi_-convegni_-conferenze_-seminari/Ravenna-per-Dante-2016\"                     					                                                                >                     questo collegamento</a> il programma completo</p>							","immagine":"http://www.comune.ra.it/var/comune_ravenna/storage/images/calendario-eventi/ravenna-per-dante-2016/5391470-1-ita-IT/Ravenna-per-Dante-2016.jpg","width_immagine":"240","height_immagine":"240"},{"licenza":"CC-BY 3.0 IT","link":"http://www.comune.ra.it/Calendario-eventi/Sotto-le-Stelle-di-Galla-Placidia","titolo":"Sotto le Stelle di Galla Placidia","categoria":"Musica","startDate":"02-08-2016","endDate":"23-08-2016","testoHtml":"								<p>Sagrato della basilica di San Francesco - Piazza San Francesco, Ogni martedì e venerdì alle ore 21.00 </p><p>Giunto alla sua 13edizione la rassegna musicale Sotto le Stelle di Galla Placidia propone quest’anno, nel cuore della città di Ravenna, un cartellone ricco di concerti sul sagrato della basilica di San Francesco, a pochi passi dalla tomba di Dante Alighieri.Il cartellone di quest'anno spazia a 360° attraverso la musica offrendo serate di musica argentina, swing, musica d'autore italiana e straniera in cui si esibiranno gruppi provenienti da tutta Italia che, con un approccio del tutto informale e divulgativo, proporranno musica di altissimo livello.La rassegna rientra all’interno della programmazione di <a href=\"http://www.turismo.ra.it/ita/Eventi/Manifestazioni-e-iniziative/Eventi-multipli/Ravenna-Bella-di-Sera-%E2%80%A2-2016\"                     					                                                                >                     Ravenna Bella di Sera</a>. Direzione artistica: Matteo Salerno.</p><p>----------Ingresso gratuito</p><p>CalendarioMartedì 2 agostoGruppo Argentino Del BarrioRecital Popular con Elisa Ridolfi</p><p>Venerdì 5 agostoThe Faber’s Social ClubOmaggio a Fabrizio de André</p><p>Martedì 9 agostoMiss Pineda, Monia Angeli in concertoTra Jazz, Retò, Swing e Latin</p><p>Venerdì 12 agostoLa Notte della DanzaOrchestra della Scuola di Musica Popolare di Forlimpopoli</p><p>Martedì 16 agostoWorld Dancing MusicAlessandro Magnasco QuartetViolino, pianoforte, fisarmonica, clarinetto</p><p>Venerdì 19 agostoOmaggio a MinaCristina Di Pietro QuartetVoce, pianoforte ed archi</p><p>Martedì 23 agostoMusiche dal MondoCaffè ExpressClarinetto, chitarra, fisarmonica, contrabbasso</p>							","immagine":"http://www.comune.ra.it/var/comune_ravenna/storage/images/calendario-eventi/sotto-le-stelle-di-galla-placidia/5386954-1-ita-IT/Sotto-le-Stelle-di-Galla-Placidia.jpg","width_immagine":"90","height_immagine":"90"},{"licenza":"CC-BY 3.0 IT","link":"http://www.comune.ra.it/Calendario-eventi/O-Musiva-Musa-tessere-di-poesia-e-musica","titolo":"O Musiva Musa...tessere di poesia e musica","categoria":"Musica","startDate":"03-08-2016","endDate":"31-08-2016","testoHtml":"								<p>Piazza del Popolo, ore 21.00</p><p>Giunta alla sua 13edizione, la tradizionale e prestigiosa rassegna di poesia si svolge durante il mese di agosto nello splendido &quot;teatrino all'aperto&quot; quest'anno allestito in Piazza del Popolo. Direzione artistica: Franco Costantini.------------Ingresso libero</p><p>ProgrammaMercoledì 3 agostoEsa-Metro. 6 autori in cerca di personaggi (ossia di pubblico!)I versi di Gabriella Montanari, Daniele Serafini, Giovanni Strocchi, Mirta Contessi, Stefano Mancini, Paolo Martini.Con Franco Costantini e Cinzia Damassa (voci); Alessandro Scala (sax), Raimondo Raimondi (chitarra), Maurizio Asero (percussioni) e con la partecipazione straordinaria di Gian Ruggero Manzoni.</p><p>Mercoledì 10 agostoTum Tum Tumulo. Musica, morte, rinascitaDa un’idea di Carlo Sorrentino (dall’inedito testo teatrale “Carmina burina”): concerto/conferenza con Stefano Calvano (percussioni, fiati) e Franco Costantini (eresie dialettiche).</p><p>Mercoledì 17 agostoRock &amp; Poetry. Dante, Bob Dylan, Beatles e Manzoni: cantar poesie e recitar canzoni!Con Alessandro Rondinelli (chitarra, voce), Francesco Barrera (tastiere), Jader Nonni (batteria), Franco Costantini; e con la partecipazione straordinaria del quartetto Myricae (Elisabetta Agostini, Carla Milani, Mauro Medri, Claudio Rigotti).</p><p>Mercoledì 24 agostoMontalianaA cura di RavennaPoesia. Con Maria Giovanna Maioli, Franco Costantini, Stefano Martini (violino), Egidio Collini (chitarra). Scelta testi: Galilea Maioli.</p><p>Mercoledì 31 agosto (Appendice speciale alla rassegna)Scespiriana. Omaggio al bardo di StratfordSala Strocchi - via Maggiore 71Con Edoardo Siravo, Gabriella Casali, Franco Costantini, Raimondo Raimondi (chitarra) e Maurizio Asero (percussioni).</p>							","immagine":"http://www.comune.ra.it/var/comune_ravenna/storage/images/calendario-eventi/o-musiva-musa-tessere-di-poesia-e-musica/5386941-1-ita-IT/O-Musiva-Musa-tessere-di-poesia-e-musica.jpg","width_immagine":"90","height_immagine":"90"},{"licenza":"CC-BY 3.0 IT","link":"http://www.comune.ra.it/Calendario-eventi/Corposamente-2016","titolo":"Corposamente 2016","categoria":"Danza","startDate":"05-08-2016","endDate":"06-08-2016","testoHtml":"								<p>Palazzo Grossi - via Vittorio Veneto, 21Dalle ore 19.00</p><p>Venerdì 5 e sabato 6 agosto torna Corposamente: il tradizionale appuntamento di metà estate con il teatro, la video-arte, la danza e la musica nella splendida cornice di Palazzo Grossi di Castiglione di Ravenna. Anche quest'anno la residenza fortificata cinquecentesca diverrà il luogo in cui poter assistere a spettacoli di artisti locali e internazionali, nel consueto clima familiare che contraddistingue il festival. Su questo solco si inseriscono le novità dell’edizione 2016: il concorso europeo di videomapping e un'inedita collaborazione con TNT (Spagna) e Passage (Danimarca) festival.</p><p>Giovani artisti under 35 avranno la possibilità di presentare i propri progetti di videomapping, di cui una commissione di professionisti presieduta da Andrea Bernabini selezionerà i 5 migliori, offrendo un premo di 1000€ al primo classificato. Il concorso è sostenuto da <a href=\"http://www.immaginiesuoni.com/\"                     					                      class=\"nuovafinestra_inline\"                                          >                     Immagini e Suoni</a> (Bologna) e da <a href=\"http://www.neoproject.it/\"                     					                      class=\"nuovafinestra_inline\"                                          >                     Neo Visual Project</a> (Ravenna).</p><p>Ogni serata apre alle 19 con la possibilità di cenare nel parco di Palazzo Grossi, grazie alla proposta culinaria di Cinemadivino. Entrambe le sere saranno accompagnate da interventi di musica live a cura di Ettore Martin Trio.</p><p>Corposamente 2016 è un evento promosso e finanziato dall’Assessorato alla Cultura del Comune di Ravenna, grazie alla Seconda Circoscrizione del Comune di Ravenna, con il supporto di Catia Gelosi, Mino Magnani e Adriana Babini. Direzione artistica: Andrea Bernabini e Panda Project.</p><p>------------ Biglietto di ingresso10€ per la singola sera; 15€ per entrambe le serate (è esclusa la cena); gratuito per i bambini sotto i 12 anni.</p><p>Programma</p><p>Tutte le seredalle 19Cena nel parco del PalazzoA cura di Cinemadivino: prodotti di qualità della tradizione e creativi, e attenzione alla loro sostenibilità ecologica.</p><p>Venerdì 5 agosto dalle 21</p><p>Trattato di economia Un danzatore e un attore in un progetto performativo tra parola e gesto che si interroga sulla dimensione economica dell'esistenza, sul valore del denaro e sulla sua presenza invadente, in una sostanziale mancanza di rapporto con la realtà. Di e con Roberto Castello e Andrea Cosentino.El OtroUn matematico e un fisico danzano raccontando, per l’occasione, la romagna, i suoi panorami noti e le sue zone d’ombra</p><p>Sabato 6 agosto dalle 21</p><p>Mac &amp; BethA 400 anni dalla morte di William Shakespeare, una rivisitazione del celebre dramma in chiave punk con Astorri e Tintinelli.Rubbish rabbitTony Clifton Circus in un frenetico gioco in cui parole e azioni si susseguono in una corsa a perdifiato, per lo spettatore una carrellata implacabile di risate e tensione.</p><p>Info:</p><ul><li><a href=\"http://www.corposamentefestival.it/\"                     					                      class=\"nuovafinestra_inline\"                                          >                     Corposamente Festival 2016</a></li><li><a href=\"https://www.facebook.com/pages/CORPOSAMENTE/182401405158240?fref=ts\"                     					                      class=\"nuovafinestra_inline\"                                          >                     Corposamente Facebook</a></li></ul>							","immagine":"http://www.comune.ra.it/var/comune_ravenna/storage/images/eventi/corposamente-2016/5386606-1-ita-IT/Corposamente-2016.jpg","width_immagine":"90","height_immagine":"90"},{"licenza":"CC-BY 3.0 IT","link":"http://www.comune.ra.it/Calendario-eventi/Rocca-Cinema-20164","titolo":"Rocca Cinema 2016","categoria":"Cinema e video","startDate":"01-08-2016","endDate":"06-09-2016","testoHtml":"								<p>giovedì 1 settembreLA ISLA MINIMAdi Alberto Rodríguez - Con Javier Gutiérrez, Raúl Arévalo, María Varod, Perico Cervantes, Jesús Ortiz., Jesús Carroza, Salva Reina, Antonio de la Torre, Nerea BarrosThriller, 105 minuti - Spagna 2014</p><p>venerdì 2 settembreLA COMUNEdi Thomas Vinterberg - Con Trine Dyrholm, Ulrich Thomsen, Helene Reingaard Neumann, Martha Sofie Wallstrøm Hansen, Lars RantheDrammatico, 111 minuti - Danimarca/Svezia/Olanda 2015</p><p>sabato 3 settembreWOMAN IN GOLDdi Simon Curtis - Con Ryan Reynolds, Helen Mirren, Katie Holmes, Tatiana Maslany, Max Irons, Charles Dance, Elizabeth McGovern, Antje Traue, Daniel Brühl, Neve Gachev, Frances FisherDrammatico, 110 minuti - USA/Gran Bretagna 2015</p><p>domenica 4 settembreIO E LEIdi Maria Sole Tognazzi - Con Sabrina Ferilli, Margherita Buy, Domenico Diele, Ennio Fantastichini, Alessia Barela, Massimiliano Gallo, Antonio Zavatteri, Roberta Fiorentinicommedia, 97 minuti - Italia 2015</p><p>lunedì 5 e martedì 6 settembreFIORE DEL DESERTOdi Sherry Horman - Con Liya Kebede, Sally Hawkins, Anthony Mackie, Craig Parkinson, Meera Syal, Juliet Stevenson, Soraya Omar-Scego, Timothy Spall, Chris WilsonCommedia/Drammatico, 120 minuti </p><p>PREZZIInteri € 6,00Ridotti (over 65 - under 13 - Tessere WEB) € 5,00Abbonamento 10 ingressi € 40,00</p><p><a href=\"https://www.facebook.com/RoccaBrancaleoneRavenna\"                     					  title=\"Il link si apre in una nuova finestra\"                                                               >                     Pagina facebook</a></p>							","immagine":"http://www.comune.ra.it/var/comune_ravenna/storage/images/eventi/rocca-cinema-2016/5370708-1-ita-IT/Rocca-Cinema-2016.jpg","width_immagine":"90","height_immagine":"90"},{"licenza":"CC-BY 3.0 IT","link":"http://www.comune.ra.it/Calendario-eventi/Soundtrack-il-Cinema-in-Concerto","titolo":"Soundtrack, il Cinema in Concerto","categoria":"Musica","startDate":"26-07-2016","endDate":"28-07-2016","testoHtml":"								<p>Torna per il quarto anno consecutivo in Piazza San Francesco “Soundtrack, il Cinema in Concerto”, ciclo di serate dedicate alla musica da film, frutto di una partnership pluriennale tra LaCorelli e il Comune di Ravenna.</p><p>PROGRAMMA</p><p>Martedì 26 luglio ore 21.15 - Piazza S.FrancescoConcerto dell'Orchestra Corelli diretto da Jacopo Rivani, che culminerà nell'esecuzione dell'intramontabile Rapsodia in blu di George Gershwin e in una selezione di raffinate colonne sonore firmate da autori come Ennio Morricone, John Williams, Nino Rota ed altri, su arrangiamenti di Giorgio Babbini e con la partecipazione straordinaria di due giovani talenti: Simone Castiglia al violino e Cecilia Facchini al piano. Il Concerto è realizzato in collaborazione con l'ISSM Istituto Musicale Giuseppe Verdi di Ravenna.Mercoledì 27 luglio ore 21.15 - Piazza S.Francesco“Jazz at the Movies”, serata affidata alla #BigBand della Scuola di musica Sarti Faenza diretta da #DanieleSantimone, ensemble di comprovata esperienza che si propone come laboratorio permanente per musicisti attenti sia ai linguaggi dell’improvvisazione, sia alla musica #contemporanea. Con importanti collaborazioni ed incisioni all'attivo, l'ensemble è diventato ormai un punto di riferimento sul territorio, ed è pronto a coinvolgere il pubblico di Piazza San Francesco in una serata ad alto tasso di #energia, con una selezione di masterpiece di musica da film in chiave #jazz.Giovedì 28 luglio ore 21.15 - Piazza del PopoloLive sperimentale degli #EST – Electric String Trio: un omaggio a Ennio Morricone attraverso gli arrangiamenti originali di Nicola Nieddu ( violino elettrico) , Luca Di Chiara (contrabbasso ) e Antonio Cortesi ( violoncello elettrico). I tre collaborano da anni con l'Orchestra #Corelli oltre ad essere attivi in progetti originali appartenenti a mondi musicali diversi. La classica, il blues, il jazz, il pop e la musica d'autore si mescolano così al mondo evocativo delle colonne sonore.</p>							","immagine":"http://www.comune.ra.it/"},{"licenza":"CC-BY 3.0 IT","link":"http://www.comune.ra.it/Calendario-eventi/Rocca-Cinema-20163","titolo":"Rocca Cinema 2016","categoria":"Cinema e video","startDate":"01-07-2016","endDate":"31-07-2016","testoHtml":"								<p>Venerdì 1 luglioIrrational ManThriller, durata '96Un film di Woody Allen Con Jamie Blackley, Joaquin Phoenix, Parker Posey, Emma Stone, Meredith Hagner </p><p>Sabato 2 luglioLa corrispondenzaDrammatico, durata 116'Un film di Giuseppe Tornatore Con Jeremy Irons, Olga Kurylenko, Simon Anthony Johns, James Warren, Shauna Macdonald</p><p>Domenica 3 luglioIl caso SpotlightThriller, durata 128'Un film di Thomas McCarthy Con Mark Ruffalo, Michael Keaton, Rachel McAdams, Liev Schreiber, John Slattery</p><p>Lunedì 4 luglioIl ponte delle spieThriller, durata 140'Un film di Steven Spielberg Con Tom Hanks, Mark Rylance, Amy Ryan, Sebastian Koch, Alan Alda</p><p>Martedì 5 luglioDio esiste e vive a BruxellesCommedia, durata 113'Un film di Jaco Van Dormael Con Pili Groyne, Benoît Poelvoorde, Catherine Deneuve, François Damiens, Yolande Moreau</p><p>Mercoledì 6 luglioJoyBiografico, durata 124'Un film di David O. Russell Con Jennifer Lawrence, Robert De Niro, Bradley Cooper, Edgar Ramirez, Diane Ladd</p><p>Giovedì 7 luglioCarolDrammatico, durata 118'Un film di Todd Haynes Con Cate Blanchett, Rooney Mara, Kyle Chandler, Jake Lacy, Sarah Paulson</p><p>Venerdì 8 luglioRevenant - RedivivoAvventura, durata 156'Un film di Alejandro González Iñárritu Con Leonardo DiCaprio, Tom Hardy, Domhnall Gleeson, Will Poulter, Forrest GoodluckOscar 2016 Miglior film e Miglior regia</p><p>Sabato 9 luglioIl condominio dei cuori infrantiCommedia drammatica, durata 100'Un film di Samuel Benchetrit Con Isabelle Huppert, Gustave Kervern, Valeria Bruni Tedeschi, Tassadit Mandi, Jules Benchetrit</p><p>Domenica 10 luglioMr. Holmes - il mistero del caso irrisoltoThriller, durata 104'Un film di Bill Condon Con Ian McKellen, Milo Parker, Laura Linney, Hattie Morahan, Patrick Kennedy</p><p>Lunedì 11 luglioAve, Cesare!Commedia nera, durata 106'Un film di Ethan Coen, Joel Coen Con Josh Brolin, George Clooney, Alden Ehrenreich, Ralph Fiennes, Scarlett Johansson</p><p>Martedì 12 luglioLa pazza gioiaUn film di Paolo VirzìCommedia drammatica, durata 118'Un film di Paolo Virzì Con Valeria Bruni Tedeschi, Micaela Ramazzotti, Valentina Carnelutti, Tommaso Ragno, Bob Messini</p><p>Mercoledì 13 luglioSole altoDrammatico, durata 123'Un film di Dalibor Matanic Con Tihana Lazovic, Goran Markovic, Nives Ivankovic, Mira Banjac, Slavko Sobin</p><p>Giovedì 14 luglioThe Danish GirlBiografico, durata 120'Un film di Tom Hooper Con Eddie Redmayne, Amber Heard, Alicia Vikander, Matthias Schoenaerts, Adrian Schiller</p><p>Venerdì 15 luglioLo chiamavano Jeeg RobotAzione, durata 112'Un film di Gabriele Mainetti Con Claudio Santamaria, Luca Marinelli, Ilenia Pastorelli, Stefano Ambrogi, Maurizio TeseiSette David di Donatello 2016</p><p>Sabato 16 luglioPerfetti sconosciutiCommedia, durata 97'Un film di Paolo Genovese Con Giuseppe Battiston, Anna Foglietta, Marco Giallini, Edoardo Leo, Valerio MastandreaDavid di Donatello 2016 Miglior film e Miglior regia</p><p>Domenica 17 luglioJulietaDrammatico, durata 99'Un film di Pedro Almodóvar Con Emma Suarèz, Adriana Ugarte, Daniel Grao, Inma Cuesta, Darío Grandinetti</p><p>Lunedì 18 luglioPerfect dayDrammatico, durata 106'Un film di Fernando León de Aranoa Con Benicio Del Toro, Tim Robbins, Olga Kurylenko, Melanie Thierry, Fedja štuka</p><p>Martedì 19 luglioSuffragetteDrammatico, durata 106'Un film di Sarah Gavron Con Carey Mulligan, Helena Bonham Carter, Brendan Gleeson, Anne-Marie Duff, Ben Whishaw</p><p>Mercoledì 20 luglioRememberThriller, durata 95'Un film di Atom Egoyan Con Christopher Plummer, Martin Landau, Bruno Ganz, Jürgen Prochnow, Heinz Lieven</p><p>Giovedì 21 luglioTruman - Un vero amico è per sempreCommedia, durata 108'Un film di Cesc Gay Con Ricardo Darín, Javier Cámara, Dolores Fonzi, Eduard Fernández, Alex Brendemühl</p><p>Venerdì 22 luglioVeloce come il ventoAzione, durata 119'Un film di Matteo Rovere Con Stefano Accorsi, Matilda De Angelis, Roberta Mattei, Paolo Graziosi, Lorenzo Gioielli.</p><p>Sabato 23 luglio45 anniDrammatico, durata 95'Un film di Andrew Haigh Con Charlotte Rampling, Tom Courtenay, Geraldine James, Dolly Wells, David Sibley</p><p>Domenica 24 luglioLo stagista inaspettatoCommedia, durata 121'Un film di Nancy Meyers Con Robert De Niro, Anne Hathaway, Rene Russo, Anders Holm, JoJo Kushner</p><p>Lunedì 25 luglioLa felicità è un sistema complessoCommedia, durata 117'Un film di Gianni Zanasi Con Valerio Mastandrea, Hadas Yaron, Giuseppe Battiston, Filippo De Carli, Camilla Martini</p><p>Martedì 26 luglioIl caso SpotlightThriller, durata 128'Un film di Thomas McCarthy Con Mark Ruffalo, Michael Keaton, Rachel McAdams, Liev Schreiber, John Slattery</p><p>Mercoledì 27 luglioLa grande scommessaDrammatico, durata 130'Un film di Adam McKay Con Brad Pitt, Christian Bale, Ryan Gosling, Steve Carell, Marisa Tomei</p><p>Giovedì 28 luglioIl ponte delle spieThriller, durata 140'Un film di Steven Spielberg Con Tom Hanks, Mark Rylance, Amy Ryan, Sebastian Koch, Alan Alda</p><p>venerdì 29 luglioLO CHIAMAVANO JEEG ROBOTdi Gabriele Mainetti - Con Claudio Santamaria, Luca Marinelli, Ilenia Pastorelli, Stefano Ambrogi, Maurizio TeseiFantascienza/Commedia, 112 minuti - Italia 2015sabato 30 luglioLA PAZZA GIOIAdi Paolo Virzì - Con Valeria Bruni Tedeschi, Anna Galiena, Micaela Ramazzotti, Valentina Carnelutti, Elena Lietti, Tommaso Ragno, Bob Messini, Francesca Della Ragione, Roberto RondelliCommedia, 118 minuti - Italia 2016domenica 31 luglioQUO VADO?di Gennaro Nunziante - Con Checco Zalone, Eleonora Giovanardi, Sonia Bergamasco, Maurizio Micheli, Lino Banfi, Angelica Napa, Adam Nour Marino, Fabio Casale, Massimiliano MontgomeryCommedia, 85 minuti - Italia 2015</p><p>PREZZIInteri € 6,00Ridotti (over 65 - under 13 - Tessere WEB) € 5,00Abbonamento 10 ingressi € 40,00</p><p><a href=\"https://www.facebook.com/RoccaBrancaleoneRavenna\"                     					  title=\"Il link si apre in una nuova finestra\"                                                               >                     Pagina facebook</a></p>							","immagine":"http://www.comune.ra.it/var/comune_ravenna/storage/images/calendario-eventi/rocca-cinema-20163/5370708-1-ita-IT/Rocca-Cinema-2016.jpg","width_immagine":"90","height_immagine":"90"},{"licenza":"CC-BY 3.0 IT","link":"http://www.comune.ra.it/Calendario-eventi/55-Festival-Internazionale-di-Musica-d-Organo","titolo":"55° Festival Internazionale di Musica d’Organo","categoria":"Musica","startDate":"25-07-2016","endDate":"29-08-2016","testoHtml":"								<p>Basilica di San Vitale - via San Vitale, 17Dal 25/07/2016 al 29/08/2016 ogni lunedì alle 21.00</p><p>Il Festival Internazionale di Musica d’Organo è il primo e più antico Festival organistico d’Italia, nonché uno dei più longevi d’Europa. Un evento di altissima qualità cui partecipano ogni anno i migliori organisti internazionali che si esibiscono all’interno della bellissima Basilica di San Vitale (Unesco) suonando un antico organo Mascioni.</p><p>La tutela del prestigio, della tradizione e della notorietà nel mondo di questo festival è a cura dell’Associazione Polifonica Adone Zecchi di Ravenna che aderisce all’importante circuito EGDO - Europäische Gesellschaft der Orgel. Presidente dell’Associazione Polifonica di Ravenna e Direttore artistico: M° Elena Sartori.</p><p>Ingresso gratuito</p><p>PROGRAMMA</p><p>Lunedì 25 LuglioGail Archer (organo) • Stati Uniti</p><p>Lunedì 1 AgostoDuo canto e organoDaniela Del Monaco (mezzosoprano) &amp; Roberta Schmidt (organo) • Italia</p><p>Lunedì 8 AgostoDaniel Zaretzki (organo) • Russia</p><p>Lunedì 15 AgostoLukasz Gothszalk (tromba) e Johannes Skudlik (organo) • Germania</p><p>Lunedì 22 AgostoEnsemble Teodora di Ravenna e Heiner Grasst (organo) • Germania</p><p>Lunedì 29 AgostoGiulio Mercati (organo) • Italia</p>							","immagine":"http://www.comune.ra.it/var/comune_ravenna/storage/images/calendario-eventi/55-festival-internazionale-di-musica-d-organo/5384006-1-ita-IT/55-Festival-Internazionale-di-Musica-d-Organo.jpg","width_immagine":"90","height_immagine":"90"},{"licenza":"CC-BY 3.0 IT","link":"http://www.comune.ra.it/Calendario-eventi/Festival-Naturae-2016","titolo":"Festival Naturae 2016","categoria":"Circo e spettacoli di strada","startDate":"25-07-2016","endDate":"31-07-2016","testoHtml":"								<p>Il Festival Naturae nasce per celebrare e promuovere le meraviglie naturalistiche di Lido di Classe: le sue splendide spiagge incontaminate, le sue dune, le anse del fiume Bevano e la rigogliosa e antica pineta di Classe. </p><p>La manifestazione è organizzata dall'associazione Solaris, in collaborazione con il Comitato Cittadino di Lido di Classe, l'Assessorato al Decentramento del Comune di Ravenna, la Circoscrizione di Castiglione di Ravenna, l'Ufficio Territoriale per la Biodiversità di Punta Marina del Corpo Forestale dello Stato, il Parco Regionale del Delta del Po, e la Ricicloofficina di Ravenna.</p><p>Info e programma: <a href=\"http://www.festivalnaturae.it/\"                     					                      class=\"nuovafinestra_inline\"                                          >                     Festival Naturae</a></p><p><a href=\"https://www.facebook.com/Festival-Naturae-136274639781216/?fref=ts\"                     					                      class=\"nuovafinestra_inline\"                                          >                     Facebook: Festival Naturae</a></p>							","immagine":"http://www.comune.ra.it/var/comune_ravenna/storage/images/calendario-eventi/festival-naturae-2016/5383993-1-ita-IT/Festival-Naturae-2016.jpg","width_immagine":"90","height_immagine":"90"},{"licenza":"CC-BY 3.0 IT","link":"http://www.comune.ra.it/Calendario-eventi/Visioni-di-Eterno-R-L-ascesa-Invisibile","titolo":"Visioni di Eterno® - L'ascesa Invisibile","categoria":"Congressi e convegni","startDate":"30-07-2016","endDate":"31-07-2016","testoHtml":"								<p>Basilica di Sant'Apollinare in Classe - Piazza Vescovo Eufrasio, 1Orario: 22.00 - 24.00 ogni 20 minuti </p><p>Dopo il successo degli spettacoli di videomapping Galla Placidia Shines On (2011), Teoderico il Grande (2012), Il Cielo Dorato. La Basilica di Sant’Apollinare Nuovo (2013) e Luce d’Oriente. Il Battistero Neoniano (2014), il progetto Visioni di Eterno® per la valorizzazione dei siti Unesco della città di Ravenna vede protagonista quest'anno la splendida Basilica di Sant'Apollinare in Classe.</p><p>&nbsp;</p><p>Assisteremo alla trasformazione della realtà attraverso il potere dell’immaginazione e della tecnologia 3D. Un percorso nella storia: dalla croce che irradia luce e vita, alla crescita del bosco edenico, fino all'ascesa invisibile che nasce dall’incontro fra volumi architettonici e scintillio musivo. Espressione massima del mosaico di una Ravenna millenaria, ricca di arte e di messaggi che affascinano anima e intelligenza.</p><p>&nbsp;</p><p>Visioni di Eterno® mette a confronto l'arte monumentale e le nuove forme della Video Arte Digitale creando un'unione tra passato e futuro. Coinvolge il pubblico in un'interpretazione attiva dei monumenti storici decretati patrimonio dell'Umanità, trasformando i luoghi di memoria in luoghi di esperienza in modo da formare nuova memoria da tramandare.</p><p>&nbsp;</p><p>Progetto e regia: Andrea Bernabini, N.E.O. Visual Project RavennaVisual 3D: Sara Caliumi, Roberto CostantinoSound design: Davide LaviaConsulenza storica: Giovanni GardiniUna produzione Servizio Turismo e Attività Culturali - Comune di Ravenna.</p>							","immagine":"http://www.comune.ra.it/var/comune_ravenna/storage/images/calendario-eventi/visioni-di-eterno-r-l-ascesa-invisibile/5383980-1-ita-IT/Visioni-di-Eterno-R-L-ascesa-Invisibile.jpg","width_immagine":"90","height_immagine":"90"},{"licenza":"CC-BY 3.0 IT","link":"http://www.comune.ra.it/Calendario-eventi/Sedici-cuore","titolo":"#Sedici cuore","categoria":"Sport e giochi","startDate":"22-07-2016","endDate":"24-07-2016","testoHtml":"								<p>Cuore sarà la parola d'ordine della tre giorni che animerà Marina di Ravenna per un lungo week end dedicato al sorriso, all'amore, all'amicizia e alla solidarietà.Il 22, 23 e 24 luglio gli Amici di Bovo, la Nazionale Comici e tutte le persone che decideranno di partecipare a Sedici Cuore, l'evento ideato e organizzato da Federica Lisi, per ricordare Vigor Bovolenta il campione mancato quattro anni fa, saranno i benvenuti.</p><p>Iniziato quattro anni fa con il BOVELIX - Torneo di Beach Volley , che quest'anno si giocherà per tutto il week end, l'evento quest'estate sarà ancora più importante e coinvolgente perché Sedici Cuore è uno dei progetti dell'Associazione Onlus “Noi non ci lasceremo mai” di Federica Lisi Bovolenta e ha come obiettivo la protezione cardiologica, la prevenzione sanitaria e la sensibilizzazione al tema della salute. In particolare si vuole: cardio prevenire, cardio sensibilizzare, cardio proteggere e ciò sarà reso possibile da una raccolta fondi che si realizzerà con Sedici Cuore.Si inizia il 13 luglio, a Marina di Ravenna, con la presentazione alla stampa del progetto, seguita dalla Cena di Beneficenza che si concluderà con le parti salienti dello spettacolo Ioelei, che vede protagoniste la cantautrice Pia Tuccitto e Federica Lisi.Programma:22 luglio alle 18:00 in piazza Dora Markus e alla Marinara: un susseguirsi di spettacoli comici, partite di calcetto, intrattenimento per bambini e molto altro alle 18:30 presso Piazzale Adriatico gara podistica organizzata dall'AVIS, una delle associazioni partner dell'evento insieme a Linea Rosa, ADMO e Pubblica Assistenza di Ravenna </p><p>23 luglioalle 14:00 quarto appuntamento con il Bovelix e il mini Bovelix Tornei di Beach Volley presso bagno Obelix</p><p>24 luglioalle 13:00 inizia la Regata del Cuore con partenza dal porto di Marinara aperta a tutte le imbarcazionialle 17:00 Sedici Cuore si concluderà con la Catena del Cuore, che unirà 16 km di costa e 120 bagni della Romagna: tutti coloro che parteciperanno si terranno per mano per sorridere alla vita, perché insieme si può.</p><p>Tutti i fondi raccolti verranno utilizzati per cardio proteggere la costiera con l'acquisto di defibrillatori e la formazione del personale.</p>							","immagine":"http://www.comune.ra.it/var/comune_ravenna/storage/images/calendario-eventi/sedici-cuore/5383022-1-ita-IT/Sedici-cuore.jpg","width_immagine":"90","height_immagine":"90"},{"licenza":"CC-BY 3.0 IT","link":"http://www.comune.ra.it/Calendario-eventi/Per-Sant-Apollinare2","titolo":"Per Sant’Apollinare","categoria":"Cinema e video","startDate":"20-07-2016","endDate":"31-07-2016","testoHtml":"								<p>Il 23 luglio è il giorno in cui la città di Ravenna rende omaggio al suo Santo Patrono Sant’Apollinare.Quest’anno i festeggiamenti si svolgono dal 20 al 25 luglio in vari luoghi del centro storico e del territorio comunale con un ricco programma di festeggiamenti ed eventi culturali aperti a tutti.</p><p>Sabato 23 luglio i concerti dedicati al patrono saranno ben tre: in piazza San Francesco alle 21 si esibirà in un ampio repertorio la Banda Cittadina di Ravenna (ingresso gratuito); alla stessa ora nella Basilica di Sant’Apollinare Nuovo l’Orchestra senza spine, diretta dal M° Matteo Parmeggiani, eseguirà Le Stagioni di Vivaldi, a cura di Emilia Romagna Concerti (ingresso a pagamento) e alle 21.15 si potrà ascoltare il tradizionale Concerto di Sant’Apollinare nella Chiesa di San Giuseppe a Marina di Ravenna eseguito dall’Orchestra della Cappella Musicale di San Francesco diretta dal M° Giuliano Amadei; a cura di Capit Ravenna (ingresso libero).</p><p>Per i percorsi iconografici quest’anno per la prima volta, a ingresso gratuito, saranno organizzate due visite guidate dal titolo La chiesa di Sant’Apollinare in Veclo tra arte e fede: mercoledì 20 e giovedì 21 luglio alle 18 si potrà entrare nella chiesetta del Monastero delle Monache Clarisse Cappuccine (via Pietro Alighieri 4) accompagnati da Giovanni Gardini, Direttore Ufficio Pastorale della Cultura della Diocesi di Ravenna-Cervia.</p><p>Vari i momenti liturgici con i Vespri e non mancherà il 22 luglio alle ore 20 (partenza dalla Basilica di Sant’Apollinare in Classe) il suggestivo Pellegrinaggio di Sant’Apollinare che condurrà tutti a piedi, dopo varie tappe simboliche, fino alla Cattedrale di Ravenna in piazza Duomo.</p><p>Dal 20 al 25 luglio a Classe, in piazza Distaccamento Brigata Pavia, dalle ore 19 si svolgerà la tradizionale Sagra paesana di Classe con musica folk/pop e stand gastronomici.</p><p>&nbsp;</p><p>VISITE GUIDATE</p><p>Mercoledì 20 luglio (con replica giovedì 21 luglio)La chiesa di Sant’Apollinare in Veclo tra arte e fede - Ore 18Monastero di Sant'Apollinare in Veclo, Monache Clarisse Cappuccine - Via P. Alighieri, 4Punto d'incontro: 15 minuti prima c/o il Bookshop del Museo Arcivescovile, Piazza Arcivescodado 1Visita a cura di Giovanni Gardini, Direttore Ufficio per la Pastorale della Cultura della Diocesi di Ravenna-Cervia. Ingresso libero</p><p>&nbsp;</p><p>CONCERTI</p><p>Sabato 23 luglioConcerto per il Santo Patrono con la Banda Cittadina di Ravenna - Ore 21Piazza San Francesco</p><p>Capire la Musica nelle Basiliche - Ore 21Le Stagioni di VivaldiBasilica di Sant’Apollinare Nuovo - Via di Roma, 52Orchestra senza spine, direttore Matteo ParmeggianiA cura dell’Associazione Emilia Romagna Concerti. Biglietto: 8€(non numerato) in vendita in Basilica il giorno del concerto dalle ore 19.Info: <a href=\"mailto:erconcerti@yahoo.it\"                     					                      class=\"nuovafinestra_inline\"                                          >                     erconcerti@yahoo.it</a></p><p>I mercoledì del Chiostro: La Not ad Pulinèra - Dalle ore 21 fino all’albaChiostro dell’ex Convento dei Cappuccini - via Oberdan 6Straordinaria notte bianca sotto a luna: marionette e burattini, musica, giochi, affabulazioni con grandi artisti della parola fino al Concerto all’alba. A cura della Fraternità San Damiano. Ingresso 3€</p><p>Concerto di Sant’Apollinare - Ore 21.15Chiesa di San Giuseppe - Via Tito Speri, 20 Marina di Ravenna (Ra) Orchestra, solisti della Cappella Musicale di S. FrancescoDirettore Giuliano Amadei. Ingresso gratuito. A cura di Capit Ravenna</p><p>Concerto in 432 hertz e quinte perfette - Ore 21Orto Botanico (Giardino delle Erbe Dimenticate) - Piazzetta R. SerraMassaggio sonoro. A cura di Erboristeria Orto Botanico.Ingresso gratuito</p><p>&nbsp;</p><p>MOMENTI LITURGICI</p><p>Venerdì 22 luglioPrimi Vespri di Sant’Apollinare - Ore 18Basilica di Sant’Apollinare in Classe - Classe (Ra)</p><p>Primi Vespri di Sant’Apollinare - Ore 18 Monastero di Sant'Apollinare in Veclo, Monache Clarisse Cappuccine - Via P. Alighieri, 4</p><p>Pellegrinaggio di Sant’Apollinare - Ore 20 Ritrovo: prato antistante la Basilica di Sant’Apollinare in Classe - Classe (Ra)Un suggestivo pellegrinaggio a piedi con le Ss. Reliquie di Sant’Apollinare da Classe fino alla Cattedrale di Ravenna con varie soste. A cura della Diocesi di Ravenna-Cervia.Per il ritorno a Classe è previsto un servizio di pullman o autobus di linea.</p><p>Sabato 23 luglioSanta Messa per Sant’Apollinare - Ore 10.30Cattedrale di Ravenna - Piazza Duomo</p><p>Secondi Vespri di Sant’Apollinare - Ore 18Basilica di Sant’Apollinare in Classe - Classe (Ra)A seguire: ore 18.30 - Santa Messa per Sant’Apollinare</p><p>&nbsp;</p><p>E ANCORA...</p><p>Martedì 19 luglioSant'Apollinare in Classe: la basilica si svela - Ore 21Incontro / Conversazione con Emanuela Fiori (Polo Museale dell'Emilia Romagna) e Giovanni Gardini (Ufficio Cultura Diocesano). Interventi musicali di Nicolò Grassi (violino) e Giulia Vasapollo (arpa). Ingresso libero</p><p>Dal 20 al 25 luglioSagra di Sant’Apollinare - ogni sera dalle ore 19Piazza Distaccamento Brigata Pavia (zona parcheggio) - Classe (Ra)Stand gastronomici, animazione per i bambini, orchestre e contest musicali.</p><p>Classe Music Fest (dal 20 al 23 luglio)Un contest per formazioni musicali aperto a tutti (gruppi o singoli artisti). Premio finale: demo in studio di registrazione. Organizzazione Mario Accardo. Per partecipare: <a href=\"mailto:classemusicfest@libero.it\"                     					                      class=\"nuovafinestra_inline\"                                          >                     classemusicfest@libero.it</a> Info: +39 338 1040630</p><p>&nbsp;</p><p>Sabato 30 e domenica 31 luglio<a href=\"http://www.turismo.ra.it/ita/Eventi/Manifestazioni-e-iniziative/Cinema_-video/Visioni-di-Eterno%C2%AE-%E2%80%A2-L%27ascesa-Invisibile\"                     					                                                                >                     VISIONI DI ETERNO® 2016. L'ASCESA INVISIBILE</a>| Dalle 22 alle 24 (ogni 20 minuti)Basilica di Sant’Apollinare in Classe - Classe (Ra)Video Mapping 3D. Progetto e direzione di Andrea Bernabini. Visual 3D Roberto Costantino, Sara Caliumi. Sound design Davide Lavia. Ingresso gratuito.</p>							","immagine":"http://www.comune.ra.it/var/comune_ravenna/storage/images/eventi/per-sant-apollinare/5381934-4-ita-IT/Per-Sant-Apollinare.jpg","width_immagine":"90","height_immagine":"90"},{"licenza":"CC-BY 3.0 IT","link":"http://www.comune.ra.it/Calendario-eventi/Notte-del-Liscio","titolo":"Notte del Liscio","categoria":"Danza","startDate":"20-07-2016","endDate":"23-07-2016","testoHtml":"								<p>La Notte del Liscio si accende su tutta la Romagna da mercoledì 20 a sabato 23 luglio. Un ricco programma di eventi dall'alba al tramonto, dedicati al folklore, al ballo e alla festa, trasformeranno spiagge e piazze in “balere a cielo aperto&quot;. Un modo per celebrare il ballo liscio, che da sempre rappresenta un aspetto fondamentale dell'identità romagnola, oltre che un importante fattore di attrazione turistica.</p><p>PROGRAMMA</p><p>Mercoledì 20 luglioInaugurazione de “Il viaggio delle Innamorate” - Ore 19Piazza del PopoloMostra fotografica itinerante di Giampiero Corelli e della giornalista Silvia Manzani, allestita all’interno di un bus. Attraverso le immagini e le voci delle cantanti che hanno calcato o calcano i palcoscenici delle balere romagnole, ritroviamo un “dietro le quinte” nostalgico ed intimistico. Mostra visibile fino alle 23. Ingresso gratuito.Con la collaborazione di START Romagna.</p><p>La musica di Secondo Casadei - Ore 21Piazza del Popolo Concerto di musica folkloristica di Romagna. Con Fiorenzo Tassinari &amp; FriendsOspiti della serata: Paolo Mengoli. Presenta Daniele Perini.A cura di Capit Ravenna in collaborazione con il Comune di Ravenna.</p><p>Giovedì 21 luglioLiscio è donna: testimonianze intorno a un palco - Ore 21Piazza del PopoloPresentazione del libro fotografico “Le Innamorate” di Giampiero Corelli e Silvia ManzaniPer l’occasione saranno ospiti sul palco alcune cantanti delle orchestre di liscio di Romagna.</p><p>Venerdì 22 luglioAria di Romagna: Trio ITFOBE - Ore 21Piazza del Popolo Concerto di musica folkloristica di Romagna. Presenta Gabriele Zelli.A cura di Capit Ravenna in collaborazione con il Comune di Ravenna.</p><p>Sabato 23 luglioAperitivo e brindisi sulle note di “Romagna mia” - Dalle 18 alle 19Spiagge di Ravenna – Stabilimenti Balneari da Casal Borsetti a Lido di SavioAll’ora dell’aperitivo in ogni stabilimento balneare sarà mandata in diffusione musica di genere liscio e in particolare “Romagna mia” di Secondo Casadei. Tutti sono invitati a ballare e cantare insieme.</p><p>Banda Cittadina di Ravenna - Ore 21Piazza San FrancescoIn occasione della Notte del Liscio (e del santo patrono) la Banda Cittadina si esibirà anche in un repertorio tutto romagnolo</p><p>Orchestra Gabriele e Milva - Ore 21Piazza Brigata Pavia – adiacente alla Basilica di Sant'Apollinare in Classe – Classe </p><p>Concerto con David Pacini e I Quinzan - Ore 21Piazza Caboto - Lido di Classe </p><p>Concerto con Angela &amp; La Nazionale - Ore 21.15Viale Italia – Marina Romea </p><p>N.E.I.L. Band in concerto con folklore - Ore 21Piazza Forlimpopoli - Lido di Savio</p><p>&nbsp;</p><p>Info: <a href=\"http://www.notteliscio.it\"                     					                      class=\"nuovafinestra_inline\"                                          >                     www.notteliscio.it</a></p>                        <a href=\"http://www.comune.ra.it/content/download/456894/5381918/file/Notte del Liscio depliant.pdf\">Depliant </a> (pdf - 491,90 kB)               							","immagine":"http://www.comune.ra.it/var/comune_ravenna/storage/images/eventi/notte-del-liscio/5379420-1-ita-IT/Notte-del-Liscio.jpg","width_immagine":"90","height_immagine":"90"},{"licenza":"CC-BY 3.0 IT","link":"http://www.comune.ra.it/Calendario-eventi/Spiagge-Soul-2016-VIII-edizione","titolo":"Spiagge Soul 2016 - VIII edizione","categoria":"Musica","startDate":"14-07-2016","endDate":"01-08-2016","testoHtml":"								<span class=\" editorh5\">Marina di Ravenna, Ravenna e lidi ravennati 18 luglio – 1° agosto (anteprime 14 – 15 luglio)</span><p>Ci sono mille colori e sfumature dentro la mareggiata di Spiagge Soul, il festival di musica soul che torna per l’ottavo anno consecutivo dal 18 luglio al 1° agosto, con due ghiotte anteprime il 14 e 15 luglio. Diciassette giorni di grande musica tra spiagge, piazze, strade e stabilimenti balneari di Ravenna, Marina di Ravenna e dei lidi ravennati per un’edizione che si annuncia ancora più internazionale e carica di energia dell’anno scorso, con un legame più stretto col mare e la sua atmosfera unica: molti dei concerti in programma infatti si svolgeranno direttamente sulle spiagge.  Il programma contempla tutte le infinite sfaccettature della musica “nera”. Dalla voce potente e melodiosa di Ruthie Foster, una star assoluta del soul mondiale, al grande bluesman americano Mighty Mo Rodgers, dalla chitarra graffiante di Eric Gales al surf rock venato di malinconia del portoghese Frankie Chavez, passando per la carica del collettivo newyorkese Brooklyn Funk Essentials e Luke Winslow King, conosciuto per la sua chitarra slide e lo studio del blues delle origini e del jazz più tradizionale. Oltre agli italiani España Circo Este e Raphael, una stella del reggae.</p>                        <a href=\"http://www.comune.ra.it/content/download/456515/5378379/file/SpiaggeSoul_Programma2016.pdf\">Scarica il programma completo </a> (pdf - 251,20 kB)               <p>&nbsp;</p><p>Info su <a href=\"http://www.spiaggesoul.it\"                     					                      class=\"nuovafinestra_inline\"                                          >                     www.spiaggesoul.it</a></p>							","immagine":"http://www.comune.ra.it/var/comune_ravenna/storage/images/calendario-eventi/spiagge-soul-2016-viii-edizione/5378375-1-ita-IT/Spiagge-Soul-2016-VIII-edizione.jpg","width_immagine":"90","height_immagine":"90"},{"licenza":"CC-BY 3.0 IT","link":"http://www.comune.ra.it/Calendario-eventi/Scatta-in-Testa","titolo":"Scatta in Testa","categoria":"Congressi e convegni","startDate":"08-07-2016","endDate":"09-07-2016","testoHtml":"								<p>Bagno Obelix - viale delle Nazioni, 204</p><p>Per il secondo anno consecutivo Ravenna Runners Club organizza Scatta in testa, una corsa non competitiva di 5 e 10 km a favore dell’Aic, l’Associazione Italiana per la lotta contro le Cefalee.La manifestazione, che si svolgerà a Marina di Ravenna l’8 e il 9 luglio al bagno Obelix, prevede tanti appuntamenti ma un’unica finalità: quella di sostenere l’Aic correndo. Si partirà venerdì 8 alle 20.30 con la cena-dibattito in cui si cercherà di scoprire le cause del mal di testa.</p><p>Chi non conosce l’origine del proprio mal di testa e vuole trovare una spiegazione potrà prenotarsi scrivendo a: <a href=\"mailto:aic.cefalee@libero.it\"                     					                      class=\"nuovafinestra_inline\"                                          >                     aic.cefalee@libero.it</a> per incontrare gratuitamente gli specialisti che saranno a disposizione sabato 9 dalle 10 alle 16.</p><p>Alle 18 partiranno invece le due gare non competitive, le cui iscrizioni si potranno effettuare già dalle 14.30 delle venerdì pomeriggio e il sabato dalle 10. Alle 21.30 in piazza Dora Markus sarà presentato il libro “Mangia (sano) che ti passa: miti, scienza e novità su nutrizione e mal di testa”.</p><p>-----------Contributo minimo 10€. A tutti gli iscritti t-shirt tecnica dell’evento in omaggioPer informazioni visita il sito <a href=\"http://maratonadiravenna.com/wp/scatta-testa/\"                     					                      class=\"nuovafinestra_inline\"                                          >                     Maratona di Ravenna</a></p><p>Link: </p><p><a href=\"http://maratonadiravenna.com/wp/scatta-testa/\"                     					                      class=\"nuovafinestra_inline\"                                          >                     Scatta in Testa</a></p><p><a href=\"https://www.facebook.com/Maratona-internazionale-Ravenna-citt%C3%A0-darte-189238401155571/\"                     					                      class=\"nuovafinestra_inline\"                                          >                     Scatta in Testa • Facebook</a></p>							","immagine":"http://www.comune.ra.it/var/comune_ravenna/storage/images/calendario-eventi/scatta-in-testa/5378189-1-ita-IT/Scatta-in-Testa.jpg","width_immagine":"90","height_immagine":"90"},{"licenza":"CC-BY 3.0 IT","link":"http://www.comune.ra.it/Calendario-eventi/Dalle-sette-alle-nove","titolo":"Dalle sette alle nove","categoria":"Sport e giochi","startDate":"07-07-2016","endDate":"08-07-2016","testoHtml":"								<p>Tra fine giugno e inizio luglio al Teatro Rasi (Via di Roma, 39) prenderà il via una serie di appuntamenti dedicati ai più piccoli, un affresco teatrale con attività collaterali a sorpresa, allestite in spazi insoliti del teatro, sempre dalle 19 alle 21. Le serate si chiuderanno con un Picnic da gustare in giardino tra giochi e sorprese. Il cestino può essere portato da casa o prenotato, con ingredienti biologici e di commercio equo, a cura del Bar del teatro, gestito da Villaggio Globale.</p><p>BIGLIETTI</p><p>Ingresso unico: 3€Carnet per tre spettacoli: 7€In vendita presso la biglietteria del Teatro Rasi, aperta un’ora prima di inizio rappresentazione.</p><p>&nbsp;</p><p>PROGRAMMA</p><p>Giovedì 7 e venerdì 8 luglioZoo di PinocchioLo spettacolo racconta le origini e le ragioni dell’esistenza di un burattino ma anche del mondo. Evocato attraverso un variegato e curioso bestiario di animali, Pinocchio scaturisce dal nulla, con poche parole, gesti e figure, e la musica dal vivo di un violoncello.</p><p>Giovedì 7 luglioEVENTO SPECIALELa lumaca era nell'ortoDopo lo spettacolo &quot;Zoo Pinocchio&quot;, visita all'orto di Alberto, al Teatro Rasi, e presentazione del libro La lumaca era nell'orto di Roberto Papetti, artista-giocattolaio, edito da Fulmino Edizioni.</p><p>Info:</p><p><a href=\"http://www.drammaticovegetale.com/\"                     					                      class=\"nuovafinestra_inline\"                                          >                     Drammatico Vegetale</a></p><p><a href=\"https://www.facebook.com/drammatico.vegetale\"                     					                      class=\"nuovafinestra_inline\"                                          >                     Drammatico Vegetale • Facebook</a></p>							","immagine":"http://www.comune.ra.it/var/comune_ravenna/storage/images/calendario-eventi/dalle-sette-alle-nove/5378154-1-ita-IT/Dalle-sette-alle-nove.jpg","width_immagine":"90","height_immagine":"90"},{"licenza":"CC-BY 3.0 IT","link":"http://www.comune.ra.it/Calendario-eventi/Burattini-alla-riscossa-2016","titolo":"Burattini alla riscossa 2016","categoria":"Sport e giochi","startDate":"08-07-2016","endDate":"30-09-2016","testoHtml":"								<p>Il programma parte con un'anteprima ai Giardini Speyer, venerdì 8 luglio alle ore 18:00 </p><p>Burattini alla Riscossa compie dieci anni: per la decima estate consecutiva il ravennate sarà percorso da un ricco programma di spettacoli che, secondo una formula oramai consolidata, vedrà teatrini e burattini accompagnare il pubblico di ragazzi e famiglie per tutta l'estate e fino alla fine di settembre. Come di consueto il cuore pulsante della rassegna sarà l'Arena di Valtorto, ovvero il giardino della ex scuola di Fornace Zarattini; situato a pochi minuti dal centro della città, al quale è collegato con pista ciclabile, il centro giovanile ha un'ampia area esterna, che è divenuta negli anni una cornice oramai tradizionale per gli spettacoli di burattini, e che offre inoltre la possibilità nelle calde serate estive di fuggire in pochi minuti dall'afa cittadina. Anche in caso di maltempo gli spettacoli vengono comunque presentati, venendo allestiti nella sala interna. L'Arena di Valtorto ospiterà quest'anno quattro appuntamenti, con altrettante compagnie ospiti selezionate accuratamente tra le migliori, di tradizione ed emergenti, del panorama nazionale. Si apre giovedì 14/07 con il ritorno dei Burattini di Mattia Zecchi; il giovane talento del teatro dei burattini di tradizionale emiliana torna ad esibirsi per il pubblico ravennate, con il riallestimento di un classico della Commedia dell'Arte: I tre servi alla prova. Si prosegue giovedì 21 con la storica compagnia fiorentina de I Pupi di Stac, attiva sin dal 1946, che presenterà Il Drago dalle sette teste, un classico dal suo repertorio. Il 28/07 un debutto; direttamente da Parma, il Teatro Medico Ipnotico di Patrizio Dall'Argine presenterà in anteprima assoluta per la Romagna il suo ultimo spettacolo, Topolino. Il programma dell'Arena chiude il 4 agosto con uno spettacolo all'insegna delle grandi fiabe; NATA Teatro, altra compagnia storica del teatro di figura, attiva da oltre quarant'anni, presenterà lo spettacolo Se Pinocchio fosse Cappuccetto Rosso.</p><p>Il programma sarà aperto da un'anteprima speciale: venerdì 8 luglio infatti andrà in scena il primo appuntamento in cartellone, eccezionalmente ai Giardini Speyer di viale Farini. Per l'occasione, a partire dalle ore 18 I Burattini di Massimiliano Venturi presenteranno lo spettacolo SGANAPINO CONTRO LO SCHELETRO. Un'ora di intrecci, di risate e lazzi in cui gli eroi del teatrino verranno trascinati in vicende al limite dell'impossibile; ne usciranno come sempre vincitori, grazie alla loro ingenuità popolare ed alle sonore bastonate che impartiranno ai propri avversari. Uno spettacolo recitato all'improvviso, alla vera maniera della Commedia dell'Arte, diverso ad ogni rappresentazione e ricco di duelli, inseguimenti e baruffe da risolvere rigorosamente a suon di bastonate. Lo spettacolo è parte di CENIAMO IL MONDO, evento a cura di CittAttiva che proseguirà per tutta la serata: prima e dopo lo spettacolo, stand delle associazioni e animazione per i più piccoli con i giocattoli di Lucertola Ludens e il dado della Pace del Movimento dei Focolari. </p><p>Lunedì 12 luglio partirà anche il programma decentrato; alle ore 21 nel Giardino di Piazza XXII giugno 1944 a Piangipane, I Burattini di Massimiliano Venturi presenteranno Arlecchino e Sganapino in Cuccagna. L'ingresso agli spettacoli è gratuito. La rassegna è realizzata con il contributo dell'Assessorato alle Politiche Giovanili del Comune di Ravenna, e con il patrocinio della Regione Emilia-Romagna e del Centro Unima Italia.</p><p>&nbsp;</p><p>&nbsp;</p>                        <a href=\"http://www.comune.ra.it/content/download/456490/5378131/file/BAR2016 card_web.pdf\">PROGRAMMA BURATTINI ALLA RISCOSSA 2016 </a> (pdf - 1.260,82 kB)               <p>&nbsp;</p>							","immagine":"http://www.comune.ra.it/var/comune_ravenna/storage/images/calendario-eventi/burattini-alla-riscossa-2016/5378127-1-ita-IT/Burattini-alla-riscossa-2016.jpg","width_immagine":"90","height_immagine":"90"},{"licenza":"CC-BY 3.0 IT","link":"http://www.comune.ra.it/Calendario-eventi/Mosaico-di-Notte","titolo":"Mosaico di Notte","categoria":"Visite guidate","startDate":"01-07-2016","endDate":"02-09-2016","testoHtml":"								<p>Ogni martedì e venerdì dal 01/07/2016 al 02/09/2016 dalle 21 alle 23</p><p>&nbsp;</p><p>Da oltre vent’anni Ravenna apre i monumenti più belli anche nelle ore serali per tutti i turisti ed estimatori dell’arte.Ogni martedì e venerdì, dalle 21 alle 23, la <a href=\"http://www.turismo.ra.it/ita/Scopri-il-territorio/Arte-e-cultura/Patrimonio-Unesco/Basilica-di-San-Vitale\"                     					                                                                >                     Basilica di San Vitale</a> e il <a href=\"http://www.turismo.ra.it/ita/Scopri-il-territorio/Arte-e-cultura/Patrimonio-Unesco/Mausoleo-di-Galla-Placidia\"                     					                                                                >                     Mausoleo di Galla Placidia</a>, Patrimonio Unesco dell’Umanità, e alcuni luoghi di interesse storico o archeologico della città - <a href=\"http://www.turismo.ra.it/ita/Scopri-il-territorio/Arte-e-cultura/Siti-archeologici/Antico-Porto-di-Classe\"                     					                                                                >                     Antico Porto di Classe</a>, <a href=\"http://www.turismo.ra.it/ita/Scopri-il-territorio/Arte-e-cultura/Siti-archeologici/Domus-dei-Tappeti-di-Pietra\"                     					                                                                >                     Domus dei Tappeti di Pietra</a> e <a href=\"http://www.turismo.ra.it/ita/Scopri-il-territorio/Arte-e-cultura/Siti-archeologici/Cripta-Rasponi-e-Giardini-Pensili-del-Palazzo-della-Provincia\"                     					                                                                >                     Cripta Rasponi/Giardini Pensili</a> - donano a tutti i visitatori momenti indimenticabili con la loro infinita bellezza.</p><p>&nbsp;</p><p>Visita GuidataCripta Rasponi/Giardini Pensili • Basilica di San Vitale • Mausoleo di Galla Placidia • Domus dei Tappeti di PietraPunto d’incontro: ore 20.45 Piazza San Francesco, Biglietteria Cripta RasponiOrario: ogni martedì e venerdì, dalle 21 alle 23Tariffe: 12€; per i cittadini di Ravenna 8€Prenotazione obbligatoria: IAT Ravenna, Piazza San Francesco 7 tel. +39 0544 35755 / +39 0544 35404 / +39 0544 482838</p><p>&nbsp;</p><p>Visita GuidataDomus dei Tappeti di Pietra • Antico Porto di ClassePunto d’incontro: ore 20.45 presso Domus dei Tappeti di Pietra, via BarbianiOrario: ogni martedì e venerdì, dalle 21 alle 23Tariffa unica: 12€ con servizio di bus navetta inclusoPrenotazione obbligatoria: IAT Ravenna (Piazza San Francesco 7): +39 0544 35755 / +39 0544 35404 / +39 0544 482838Il servizio sarà attivato con un minimo di 15 iscritti. In caso di maltempo ci si riserva di annullare la visita guidata.</p><p>&nbsp;</p><p>Visita GuidataQuattro passi nell'ArteTutti i venerdì dal 1° luglio al 26 agostoOrario: 18.001, 29 luglio e 26 agosto - Museo Nazionale di Ravenna8 luglio e 5 agosto - Mausoleo di Teodorico15 luglio e 12 agosto - Basilica di Sant'Apollinare in Classe22 luglio e 19 agosto - Battistero degli ArianiVisite guidate gratuite. Biglietto di ingresso a carico dei partecipanti (Battistero degli Ariani gratuito). Non è necessaria alcuna prenotazione.Info: +39 0544 543724 • <a href=\"http://www.polomusealeemiliaromagna.beniculturali.it/\"                     					                      class=\"nuovafinestra_inline\"                                          >                     www.polomusealeemiliaromagna.beniculturali.it</a></p>							","immagine":"http://www.comune.ra.it/var/comune_ravenna/storage/images/calendario-eventi/mosaico-di-notte/5376760-1-ita-IT/Mosaico-di-Notte.jpg","width_immagine":"90","height_immagine":"90"},{"licenza":"CC-BY 3.0 IT","link":"http://www.comune.ra.it/Calendario-eventi/Panorama-d-Italia-a-Ravenna","titolo":"Panorama d'Italia a Ravenna","categoria":"Congressi e convegni","startDate":"29-06-2016","endDate":"02-07-2016","testoHtml":"								<p>La quinta tappa del viaggio di Panorama d'Italia 2016 passa da Ravenna, per quattro giorni di eventi, incontri, dibattiti e percorsi nell'arte e nella cultura della città.</p><p>Un modo per mettere in luce le eccellenze del luogo anche attraverso lo sguardo di molti ospiti di rilievo non direttamente legati alla vita culturale di Ravenna. È il caso del cantautore Niccolò Fabi, Vittorio Sgarbi, Fabrizio Corona, il Ministro Galletti, il Governatore Bonaccini, o l'attrice Valentina Lodovini. Da Ravenna da segnalare l'incontro d'autore con Antonio Casanova.Non mancherà infine un appuntamento con l'enogastronomia, in collaborazione con Focus, grazie allo showcooking dello chef stellato Vincenzo Cammerucci.</p><p>------------<a href=\"http://eventi.panoramaditalia.it/\"                     					                      class=\"nuovafinestra_inline\"                                          >                     ISCRIZIONE ONLINE</a></p><p><a href=\"http://www.panorama.it/panoramaditalia/ravenna/panorama-ditalia-a-ravenna-4-giorni-di-eventi-tutti-da-scoprire/\"                      id=\"__mce_tmp\"					                      class=\"nuovafinestra_inline\"                                          >                     Sito Panorama.it - Pagina dedicata a Ravenna</a></p><p>&nbsp;</p><span class=\" editorh4\">PROGRAMMA</span><span class=\" editorh4\">Mercoledì 29 giugno</span><p>Viaggio nella città segreta: i Mosaici di Dante | Ore 16Piazza Del Popolo, Casa Panorama d’ItaliaRaduno dei partecipanti e inaugurazione della tappa con il sindaco Michele De Pascale.</p><p>Talk show - Antonio Casanova | Ore 18Cinema Mariani - Via Ponte Marino 19Autore del libro Ventuno intervistato da Stefania Berbenni, giornalista di Panorama.</p><p>Convegno Mediolanum: &quot;0.0 – Il tempo dei nuovi eroi&quot; | Ore 19.30Palazzo Rasponi dalle Teste (Salone Nobile) - Piazza Kennedy 7Con Oscar Di Montigny, direttore Marketing (Comunicazione e Innovazione di Banca Mediolanum).</p><p>I tesori di Ravenna: Lezione di VITTORIO SGARBI | Ore 21Palazzo dei Congressi e del Cinema - Largo Firenze 1</p><p>&nbsp;</p><span class=\" editorh4\">Giovedì 30 giugno</span><p>Dibattito: L’Italia riparte da Ravenna | Ore 9.30Palazzo Rasponi dalle Teste (Salone Nobile) - Piazza Kennedy 7Ospiti: Maria Cristina Farioli (director of Marketing, Communications &amp; Citizenship, IBM Italia) • Massimo Mazzavillani (direttore Cna Ravenna) • Giancarlo Morandi (presidente Cobat) • Guido Ottolenghi (presidente Confindustria Ravenna) • Antonio Penso (direttore Fondazione Flaminia) • Francesco Ubertini (rettore Università di Bologna). Modera l’incontro Giorgio Mulè, direttore di Panorama.</p><p>Dibattito Start Up: Innovare e rinnovarsi | Ore 11.30Palazzo Rasponi dalle Teste (Salone Nobile) - Piazza Kennedy 7Ospiti: Rosa Grimaldi (docente delegata all’imprenditorialità dell’Università di Bologna) • Danilo Iervolino (presidente Università Telematica Pegaso, via Skype) • Fernando Napolitano (presidente e ceo IB&amp;II, via Skype) • Giuseppe Ravasi (manager of cloud ecosystem development, IBM Italia).Case History: Claudio Berti (GetCOO) • Stefano Campagnolo (Gaiag) • Dario Scalini (OcLab) • Roberto Spano (Circuito Liberex).Modera l’incontro Barbara Carfagna, giornalista di Tg1.</p><p>Intervista pubblica con Ministro dell'ambiente e della tutela del territorio e del mare, Gian Luca Galletti | Ore 16Ordine della Casa Matha - Piazza Andrea Costa 3Modera l’incontro Giorgio Mulè, direttore di Panorama.</p><p>Economia circolare in Emilia Romagna: riciclo, legalità e best practice per lo sviluppo del territorio | Ore 17Palazzo Rasponi dalle Teste (Salone Nobile) - Piazza Kennedy 7Ospiti: Giancarlo Morandi (presidente Cobat) • Serena Righi (ricercatrice dell'Università di Bologna) • Alfonso Scimia (commissario capo del Corpo Forestale di Ravenna) • Michele Zilla (direttore Generale Cobat). Modera l’incontro Sergio Luciano, giornalista di Panorama).</p><p>Talk show - Fabrizio Corona | Ore 18Cinema Mariani - Via Ponte Marino 19Autore del libro La cattiva strada. Intervistato da Giorgio Mulè, direttore di Panorama.</p><p>Incontro con la musica: NICCOLÒ FABI | Ore 19Palazzo dei Congressi e del Cinema - Largo Firenze 1Intervistato da Gianni Poglio, giornalista di Panorama. A seguire live acustico.</p><p>Conferenza Win The Bank: Come riuscire a farsi dare i soldi dalla banca per l'impresa | ore 19.3OPalazzo Rasponi dalle Teste (Salone Nobile) - Piazza Kennedy 7Lezione di Valerio Malvezzi, docente universitario.</p><p>&nbsp;</p><span class=\" editorh4\">Venerdì 1 luglio</span><p>Panorama, carriere e lavoro | Ore 8.30Sede CMC, Via Trieste 76In collaborazione con HRCommunity Academy.</p><p>Ravenna e le sue eccellenze | Ore 10Palazzo Rasponi dalle Teste (Salone Nobile) - Piazza Kennedy 7Ospiti: Gianluigi Bambini (a.d. Gruppo Bambini) • Angelo Benedetti (a.d. Unitec) • Marco Codognola (consigliere d’amministrazione Punto Cobat Rimondi) • Claudio Coli (a.d. Il Melograno) • Domenica Primerano (presidente A.M.E.I.) • Leonardo Spadoni (a.d. Molino Spadoni) • Roberto Vancini (A.d. Acantho). Modera l’incontro Giorgio Mulè, direttore di Panorama.</p><p>Show cooking di Vincenzo Cammerucci | Ore 13Mariani Lifestyle - Via Ponte Marino 19Durante l’evento degustazione di prodotti Il Melograno. A seguire food experience.</p><p>Geronimo Stilton incontra i suoi piccoli amici lettori | Ore 17.30Piazza Del Popolo, Casa Panorama d’Italia </p><p>I grandi eventi di Focus: Processo ai cambiamenti climatici e alle previsioni del tempo. Alla scoperta dello storm surge: burrasche mareggiate e inondazioni costiere | Ore 18.30Palazzo dei Congressi e del Cinema - Largo Firenze 1Ospiti: Paolo Capizzi (Tenente Colonnello Aeronautica Militare) • Marco Doveri (ricercatore idrogeologico IGG-Cnr) • Giancarlo Morandi (presidente Consorzio Nazionale Raccolta e Riciclo). Modera Jacopo Loredan, direttore di Focus.</p><p>Incontro al cinema con Valentina Lodovini | Ore 21Cinema Mariani - Via Ponte Marino 19Intervistata da Piera Detassis, direttore di Ciak.</p><p>&nbsp;</p><span class=\" editorh4\">Sabato 2 luglio</span><p>A spasso nello spazio | Ore 10.30 Palazzo dei Congressi e del Cinema - Largo Firenze 1Ospiti: Umberto Guidoni (astronauta) • Luisa Innocenti (Head of Clean Space Office di ESA) • Lucio Quadrani (dipartimento di Fisica e Astronomia dell’Università di Bologna). Modera l’incontro Jacopo Loredan, direttore di Focus.</p><p>Presidente mi spieghi | Ore 12Palazzo Rasponi dalle Teste (Salone Nobile) - Piazza Kennedy 7Stefano Bonaccini, Governatore della Regione Emilia Romagna, risponderà alle domande dei cittadini.</p>							","immagine":"http://www.comune.ra.it/var/comune_ravenna/storage/images/eventi/panorama-d-italia-a-ravenna/5375568-1-ita-IT/Panorama-d-Italia-a-Ravenna.jpg","width_immagine":"90","height_immagine":"90"},{"licenza":"CC-BY 3.0 IT","link":"http://www.comune.ra.it/Calendario-eventi/Lezioni-di-Cinema2","titolo":"Lezioni di Cinema","categoria":"Cinema e video","startDate":"27-06-2016","endDate":"05-07-2016","testoHtml":"								<p>Palazzo del Cinema e dei Congressi - Largo Firenze, 1 - ore 21.00</p><p>Giunto alla 4a edizione anche quest'anno torna l’appuntamento con Lezioni di Cinema. Sei serate di approfondimento per tutti gli appassionati di cinema, con registi, critici ed esperti per conoscere, anche con contributi visivi, la sempre più complessa e innovativa realtà del cinema.</p><p>A cura di Fabrizio Varesco e Ravenna Cinema, in convenzione con il Comune di Ravenna, la collaborazione dell’Assessorato alla Cultura e dell’Ufficio Attività Cinematografiche.</p><p>------------Ingresso libero (prenotazione consigliata al 391 4929836 o <a href=\"mailto:ravennacinema@gmail.com\"                     					                      class=\"nuovafinestra_inline\"                                          >                     ravennacinema@gmail.com</a>)</p><p>&nbsp;</p><p>PROGRAMMA</p><p>Lunedì 27 giugnoMarco Del BeneRacconto crudele del Giappone. Oshima e l'impero dei sensiEcco l'impero dei sensi, pellicola ispirata da un fatto di cronaca avvenuto in Giappone negli anni Trenta, dove affronta il tema del distacco tra l'individuo e la sua immagine sociale, mettendo in scena amore e morte. Il film suscita grande scandalo a causa dei suoi contenuti sessuali fortemente espliciti e in Italia viene massacrato dalla censura, ma è tuttora considerato uno dei capolavori della storia del cinema. A quarant’anni dall’uscita di Ecco l'impero dei sensi la lezione del prof. Del Bene analizzerà il significato e l’impatto del capolavoro di Nagisa Oshima.</p><p>Martedì 28 giugnoFederica IacobelliRomanzi al cinemaOggi i romanzi e il cinema tendono ad assomigliarsi sempre di più: ovvero i romanzi sono scritti spesso come sceneggiature. Eppure non è sempre stato così. Dopo le riflessioni generali, ci soffermeremo su qualche caso: alcuni film tratti da romanzi italiani del Novecento come L’amore ritrovato di Carlo Mazzacurati da Una relazione di Carlo Cassola e Il Bell’Antonio di Mauro Bolognini dal libro omonimo di Vitaliano Brancati, il James Ivory di Quel che resta del giorno tratto da Kazuo Ishiguro, Le vergine suicide di Jeffrey Eugenides adattato per il cinema da Sofia Coppola. Ma il cuore del discorso resterà al caso stupefacente ed emblematico di La donna del tenente francese, romanzo capolavoro di John Fowles diventato film capolavoro di Karel Reisz passando per la sceneggiatura, capolavoro anch’essa, di Harold Pinter.</p><p>Mercoledì 29 giugnoMatteo CoccoIl direttore della fotografia tra passato, presente e futuroCome sta cambiando il ruolo del direttore della fotografia nel cinema?Nuovi strumenti permettono di esplorare territori sconosciuti ma in primo piano rimane la necessità di raccontare una storia. Un percorso tra tradizione e innovazione, tecnologia e linguaggio.</p><p>Giovedì 30 giugnoFilippo PerriPusher, Bronson, Drive. L'arte della violenza nel cinema di Nicolas Winding RefnLa tecnica cinematografica del danese Nicolas Winding Refn: la lezione spazierà dall'analisi di Pusher, il film che ha fatto conoscere al mondo il regista fino ai recenti Bronson e Drive, diventati già dei cult e premiati da importanti festival internazionali, quali il Festival del cinema di Cannes e Indipendent British Film Awards.</p><p>Lunedì 4 luglioAlberto BucciShakespeare l’InvisibileIl 23 aprile 2016 è stata la ricorrenza dei 400 anni dalla morte di William Shakespeare (1564-1616). In tutto, le opere tratte da Shakespeare sono ufficialmente 1.152; ma molte di più sono quelle che nascondono insospettabili e imprevedibili presenze shakespeariane: dalla violenza filosoficamente amletiana nel cinema di Tarantino, fino alla celebre serie tv House of Cards, ispirata al Macbeth.</p><p>Martedì 5 luglioFulvia MassimiFamily Viewing: Maternità, Mascolinità e Nazionalismo nel Cinema di Xavier DolanPresentato in concorso a Cannes 2016, Juste la fin du monde di Xavier Dolan ha consegnato all’enfant prodige del cinema québécois il suo secondo Grand Prix consecutivo. Ma chi è Dolan? E cosa ci raccontano i suoi film? Da J'ai tué ma mère (2009) a Mommy (2014) questa lezione di cinema percorre le tappe salienti della filmografia dolaniana, gli stili, le citazioni, gli omaggi cinefili del ventisettenne franco-canadese, e il suo rapporto d’amore odio con il retaggio storico, linguistico, e culturale del Quebec. Il cinema di Dolan rivisita e mette alla prova la rappresentazione del nucleo famigliare e della figura maschile tradizionale, offrendo un ritratto inedito del rapporto madre-figlio in un cinema senza padri ma non per questo senza legami affettivi.</p>							","immagine":"http://www.comune.ra.it/var/comune_ravenna/storage/images/calendario-eventi/lezioni-di-cinema2/5375378-1-ita-IT/Lezioni-di-Cinema.jpg","width_immagine":"90","height_immagine":"90"},{"licenza":"CC-BY 3.0 IT","link":"http://www.comune.ra.it/Calendario-eventi/L-Antico-Porto-al-Chiaro-di-Luna","titolo":"L'Antico Porto al Chiaro di Luna","categoria":"Cinema e video","startDate":"25-06-2016","endDate":"04-09-2016","testoHtml":"								<p>Antico Porto di Classe - via Marabina, 7</p><p>Dal 25 giugno al 4 settembre torna la rassegna estiva l’Antico Porto al Chiaro di Luna.Un variegato programma di eventi serali, ambientati nella suggestiva cornice dell’Antico Porto di Classe: cinema, incontri letterari, visite guidate, conversazioni, degustazioni e laboratori ludico-didattici per famiglie e bambini.</p><p>-----------Tariffe (vedi programma in dettaglio).Tessera abbonamento: 12€ (ingresso all’Antico Porto tutte le sere); 50€ (ingresso + partecipazione a tutti gli eventi della rassegna, compresi gli aperitivi e gli eventi a pagamento).</p><p>&nbsp;</p><span class=\" editorh4\">GIUGNO/LUGLIO</span><p>Da lunedì 27 a giovedì 30 giugno<a href=\"http://www.turismo.ra.it/ita/Eventi/Manifestazioni-e-iniziative/Cinema_-video/Festival-Internazionale-del-Cinema-Archeologico-di-Ravenna\"                     					                                                                >                     Festival internazionale del Cinema Archeologico di Ravenna</a>Premio “O. Fioravanti”Orario: tutti i giorni alle 21.30Ingresso gratuito comprensivo di proiezione e drink.Si consiglia la prenotazione.</p><p>Lunedì 27 giugnoINAUGURAZIONE RASSEGNA ESTIVA con aperitivo offerto</p><p>Lunedì 4 LuglioVisita guidata d’autore con Giovanna Montevecchi | Ore 19Storie dall’Antico Porto: daAugusto a Teoderico7€ a persona (ingresso + visita guidata)Prenotazione obbligatoria fino esaurimento posti</p><p>Visita guidata serale | Ore 21Le suggestioni dell’Antico PortoA cura degli archeologi di RavennAntica7€ a persona (ingresso + visita guidata)</p><p>Mercoledì 6 LuglioAntico Porto For Kids (5-12 anni) | Ore 18.30Storie di marinai, pirati e pescatori. Raccontare e ascoltare le storie suggestive che vengono dal mareA cura di Elisa Mazzoli6€ a bambino (prenotazione obbligatoria)</p><p>Visita guidata serale | Ore 21Le suggestioni dell’Antico PortoA cura degli archeologi di RavennAntica7€ a persona (ingresso + visita guidata)</p><p>Giovedì 7 LuglioApertivo e Visita guidata serale | Ore 20Le suggestioni dell’Antico PortoA cura degli archeologi di RavennAntica10€ a persona (ingresso + visita guidata + aperitivo)Conversazione con Giovanna Bucci | Ore 21.30Archeologia del mondo sommerso10€ a persona (ingresso + conversazione)</p><p>Lunedì 11 LuglioVisita guidata d’autore con Andrea Augenti | Ore 19Nascita, vita e declino di un grande porto del Mediterraneo antico7€ a persona (ingresso + visita guidata)Prenotazione obbligatoria fino esaurimento postiVisita guidata serale | Ore 21 Le suggestioni dell’Antico PortoA cura degli archeologi di RavennAntica7€ a persona (ingresso + visita guidata)</p><p>Mercoledì 13 LuglioAntico Porto For Kids (5-12 anni) | Ore 18.30Barche a sorpresa. Realizziamo un libro matto con la tecnica melì-melòA cura dell’Associazione Cartabianca6€ a bambino (prenotazione obbligatoria)</p><p>Visita guidata serale | Ore 21Le suggestioni dell’Antico PortoA cura degli archeologi di RavennAntica7€ a persona (ingresso + visita guidata)</p><p>Giovedì 14 luglioShooting di moda a cura di Cristina Rocca | Ore 19 Donne nell’Antica ClassisEvento gratuito</p><p>Visita guidata serale | Ore 21.00 Le suggestioni dell’Antico PortoA cura degli archeologi di RavennAntica4€ a persona (ingresso + visita guidata)</p><p>Lunedì 18 luglioVisita guidata d’autore con Enrico Cirelli | Ore 19Breviario ravennate. In viaggio tra oriente e occidente7€ a persona (ingresso + visita guidata)Prenotazione obbligatoria fino esaurimento postiVisita guidata serale | Ore 21Le suggestioni dell’Antico PortoA cura degli archeologi di RavennAntica7€ a persona (ingresso + visita guidata)</p><p>Mercoledì 20 e Giovedì 21 luglioCantaLaStoria Festival “Viva le donne!”In collaborazione con ARCHEOSTORIEA cura di Cinzia dal Maso e Mariangela Galatea VaglioIngresso + incontri: 5€Ingresso + incontri + aperitivo: 10€Prenotazione aperitivo obbligatoria</p><p>MERCOLEDÌ 20 LUGLIORapite, sedotte, tradite, abbandonate: donne mitiche!</p><p>• La parola agli autori | Ore 19 Il ratto delle Sabine raccontato ai più piccolicon Carola Susani e Rita Petruccioli</p><p>• ArcheoAperitivo mitologico | Ore 20Per esempio, Didone è popCon Beatrice Monroy e Mariangela Galatea VaglioLetture di Laura Piazza</p><p>• La parola agli autori | Ore 21.30Arianna tradita, Elena traditriceCon Giorgio Ieranò e Silvia RomaniLetture di Laura Piazza</p><p>GIOVEDÌ 21 LUGLIOTramare nell'ombra, o soccombere</p><p>• La parola agli autori | Ore 19Troppe mogli per l’imperatorecon Paolo Cesaretti</p><p>• ArcheoAperitivo barbarico | Ore 20Rosmunda la regina che beveva troppocon Mariangela Galatea VaglioLetture di Franco Costantini</p><p>• La parola agli autori | Ore 21.30Fascino, arroganza, passioni, intrighi: essere imperatrice a Romacon Lorenzo Braccesi e Danila Comastri MontanariLetture di Franco Costantini</p><p>Lunedì 25 luglioVisita guidata d’autore con Silvia Togni | Ore 19Lungo il cammino delle pigne. Passeggiata serale a Classe7€ a persona (ingresso + visita guidata)Prenotazione obbligatoria fino esaurimento postiVisita guidata serale | Ore 21Le suggestioni dell’Antico PortoA cura degli archeologi di RavennAntica7€ a persona (ingresso + visita guidata)</p><p>Mercoledì 27 luglioAntico Porto For Kids (5-12 anni) | Ore 18.30Vita da anfora: dal porto al magazzino. Laboratorio ludico alla scoperta dei grandi contenitori ritrovati a ClasseA cura della Sezione Didattica di RavennAntica6€ a bambino (prenotazione obbligatoria)Visita guidata serale | Ore 21Le suggestioni dell’Antico PortoA cura degli archeologi di RavennAntica7€ a persona (ingresso + visita guidata)</p><p>Giovedì 28 luglioAperitivo e Visita guidata serale | Ore 20Le suggestioni dell’Antico PortoA cura degli archeologi di RavennAntica10€ a persona (ingresso + visita guidata + aperitivo)</p><p>Conversazione con Davide Gnola | Ore 21.30Corsari nel nostro mare5€ a persona (ingresso + conversazione)</p><p>&nbsp;</p><span class=\" editorh4\">AGOSTO</span><p>Lunedì 1 agostoVisita guidata | Ore 19Dallo scavo al recuperoA cura dei restauratori di RavennAntica7€ a persona (ingresso + visita guidata)</p><p>Visita guidata serale | Ore 21Le suggestioni dell’Antico PortoA cura degli archeologi di RavennAntica7€ a persona (ingresso + visita guidata)</p><p>Mercoledì 3 agostoAntico Porto For Kids (5-12 anni) | Ore 18.30Zughè, lavurè. Ricostruire giocattoli tradizionali dei bambini della costaA cura di Roberto Papetti6€ a bambino (prenotazione obbligatoria)</p><p>Visita guidata serale | Ore 21Le suggestioni dell’Antico PortoA cura degli archeologi di RavennAntica7€ a persona (ingresso + visita guidata)</p><p>Giovedì 4 agostoAperitivo e Visita guidata serale | Ore 20Le suggestioni dell’Antico PortoA cura degli archeologi di RavennAntica10€ a persona (ingresso + visita guidata + aperitivo)</p><p>Conversazione con Giovanna Montevecchi | Ore 21.30Antico Porto alla G.R.A.nde. Una serata in compagnia del Gruppo Archeologico Ravennate con Giovanna Montevecchi5€ a persona (ingresso + conversazione)</p><p>Lunedì 8 agostoVisita guidata | Ore 19Dallo scavo al recuperoA cura dei restauratori di RavennAntica7€ a persona (ingresso + visita guidata)</p><p>Visita guidata serale | Ore 21Le suggestioni dell’Antico PortoA cura degli archeologi di RavennAntica7€ a persona (ingresso + visita guidata)</p><p>Mercoledì 10 agostoVisita guidata | Ore 19L’Antico Porto:storia e ritrovamentiA cura degli archeologi di RavennAntica7€ a persona (ingresso + visita guidata)</p><p>Antico Porto For Kids (6-12 anni) | Ore 21Sotto le stelle di San Lorenzo” caccia all’indizio con le torceA cura della Sezione Didattica di RavennAntica6€ a bambino (prenotazione obbligatoria)</p><p>Giovedì 11 agostoAperitivo e Visita guidata serale | Ore 20Le suggestioni dell’Antico PortoA cura degli archeologi di RavennAntica10€ a persona (ingresso + visita guidata + aperitivo)</p><p>I Malfattori off con Silvia Carrozzino e Fulvia Missiroli | Ore 21.30 Letture sul mare e dal mare, dai classici ai contemporaneiIngresso libero</p><p>&nbsp;</p><span class=\" editorh4\">INOLTRE</span><p>Dal 1 luglio al 2 settembreMOSAICO DI NOTTE - Visite guidate Domus dei Tappeti di Pietra e Antico Porto di ClasseTutti i martedì e venerdì con servizio di bus navetta dedicato.Tariffa unica: 12€ con servizio di bus navetta inclusoPrenotazione obbligatoria: IAT Ravenna, Piazza San Francesco 7 tel. +39 0544 35755 / +39 0544 35404 / +39 0544 482838Il servizio sarà attivato con un minimo di 15 iscritti. In caso di maltempo ci si riserva di annullare la visita guidata.</p><p>Dal 25 giugno al 7 agostoVISITE GUIDATETutti i sabati e le domeniche ore 19 e ore 21</p><p>Dal 12 agosto al 4 settembreVISITE GUIDATETutti i giorni ore 19</p>							","immagine":"http://www.comune.ra.it/var/comune_ravenna/storage/images/calendario-eventi/l-antico-porto-al-chiaro-di-luna/5375271-2-ita-IT/L-Antico-Porto-al-Chiaro-di-Luna.jpg","width_immagine":"90","height_immagine":"90"},{"licenza":"CC-BY 3.0 IT","link":"http://www.comune.ra.it/Calendario-eventi/Ravenna-Bella-di-Sera-2016","titolo":"Ravenna Bella di Sera 2016","categoria":"Danza","startDate":"23-06-2016","endDate":"29-08-2016","testoHtml":"								<p>Si accendono le luci della sera e le piazze di Ravenna diventano improvvisamente palcoscenico. Da metà luglio fino alle fine di agosto Piazza del Popolo e Piazza San Francesco sono pronte per accogliere cittadini e turisti con un ricco calendario di eventi e rassegne musicali, ma anche incontri dedicati alla poesia e appuntamenti per bambini.</p><p>Inoltre ogni venerdì sera passeggiare per le vie del centro storico sarà ancora più piacevole grazie all’apertura dei negozi fino alle 23 e al mercatino FATTO AD ARTE realizzato da hobbisti e creativi.</p><p>PROGRAMMA</p><span class=\" editorh3\">Piazza San Francesco</span><p>Rassegna di concerti e spettacoli a cura del Comune di Ravenna e del Caffè Palumbo.</p><p>• Sabato 9 luglio<a href=\"http://www.turismo.ra.it/ita/Eventi/Manifestazioni-e-iniziative/Musica/Caffe-Palumbo-Music-Live\"                     					                                                                >                     Caffè Palumbo Music Live</a>Animazione ed esibizione del Gruppo Afro Danza di Cristiana Natali | Ore 20.30Percussioni dal vivo Ensemble Badarà Fall</p><p>• Venerdì 15 luglio SACRI CUORI in concerto | Ore 21 Guidati dal chitarrista e compositore Antonio Gramentieri, i Sacri Cuori intrecciano i suoni del folk e del blues (del deserto) americano e la tradizione della colonna sonora all'italiana (Nino Rota e Trovajoli). Una musica che, a spasso sulle strade della Los Angeles più meticcia, richiama le suggestioni letterarie dell'italo-americano John Fante, le allucinazioni di David Lynch e il Messico immaginato dalla fisarmonica di Castellina/Pasi. </p><p>• Sabato 16 luglio<a href=\"http://www.turismo.ra.it/ita/Eventi/Manifestazioni-e-iniziative/Musica/Caffe-Palumbo-Music-Live\"                     					                                                                >                     Caffè Palumbo Music Live</a>Il cantastorie siciliano Nonò Salamone in concerto | Ore 21</p><p>• Domenica 17 luglio RONIN in concerto | Ore 21Bruno Dorella e i suoi Ronin mischiano suggestioni provenienti dalla musica del mondo e di ogni tempo, contaminando tutto con immensa passione creativa e una classe che appartiene a poche creature. Per l'occasione suoneranno dal vivo accompagnati dalla splendida voce di Francesca Amati (Comaneci, Amycanbe).</p><p>• Sabato 23 luglioBanda Cittadina di Ravenna | Ore 21Concerto per il Santo Patrono Apollinare e per La Notte del LiscioIn occasione della <a href=\"http://www.turismo.ra.it/ita/Eventi/Manifestazioni-e-iniziative/Musica/Notte-del-Liscio-%E2%80%A2-2016\"                     					                                                                >                     Notte del Liscio 2016</a> la Banda Cittadina, oltre al classico repertorio dedicato al Santo Patrono, proporrà musiche della tradizione folcloristica romagnola.</p><p>• Martedì 26 luglio Soundtracks - Rhapsody in blue | Ore 21Orchestra Arcangelo CorelliJacopo Rivani (direttore) • Cecilia Facchini (pianoforte) • Simone Castiglia (violino) In collaborazione con ISSM Giuseppe Verdi di Ravenna</p><p>• Mercoledì 27 luglioSoundtracks - Jazz at the movies | Ore 21Big Band della Scuola Sarti di FaenzaDaniele Santimone, direttore</p><p>• Giovedì 28 luglio<a href=\"http://www.turismo.ra.it/ita/Eventi/Manifestazioni-e-iniziative/Musica/Caffe-Palumbo-Music-Live\"                     					                                                                >                     Caffè Palumbo Music Live</a>Interplay Duo | Ore 21Jazz e tango - Joe Pisto e Fausto Beccalossi</p><p>• Venerdì 29 luglio I Mimi delle Lirica in Rigoletto | Ore 21Dall'opera di Giuseppe Verdi</p><p>• Sabato 30 luglio<a href=\"http://www.turismo.ra.it/ita/Eventi/Manifestazioni-e-iniziative/Musica/Caffe-Palumbo-Music-Live\"                     					                                                                >                     Caffè Palumbo Music Live</a>Blues Burdèl Vocal Quartet | Ore 21Dai Fiumi Uniti al Mississippi: il blues nei canti del lavoro della nostra terra.Catia Gori, Marisa Naldi, Francesco Maltoni, Alessandro Maltoni</p><p>• Domenica 31 luglio<a href=\"http://www.turismo.ra.it/ita/Eventi/Manifestazioni-e-iniziative/Musica/Caffe-Palumbo-Music-Live\"                     					                                                                >                     Caffè Palumbo Music Live</a>Giorgio Babbini Trio | Ore 21Il Duca e il suo alter ego - omaggio a Duke Ellington e Billy Strayhorn</p><p>• Martedì 2 agosto<a href=\"http://www.turismo.ra.it/ita/Eventi/Manifestazioni-e-iniziative/Musica/Sotto-le-Stelle-di-Galla-Placidia-%E2%80%A2-2016\"                     					                                                                >                     Sotto le Stelle di Galla Placidia</a>Gruppo Argentino Del Barrio | Ore 21Recital Popular con Elisa Ridolfi</p><p>• Giovedì 4 agosto Gray Cats in concerto | Ore 21Brani d’autori italiani</p><p>• Venerdì 5 agosto<a href=\"http://www.turismo.ra.it/ita/Eventi/Manifestazioni-e-iniziative/Musica/Sotto-le-Stelle-di-Galla-Placidia-%E2%80%A2-2016\"                     					                                                                >                     Sotto le Stelle di Galla Placidia</a>Concerto di musica swing | Ore 21</p><p>• Sabato 6 agosto<a href=\"http://www.turismo.ra.it/ita/Eventi/Manifestazioni-e-iniziative/Musica/Caffe-Palumbo-Music-Live\"                     					                                                                >                     Caffè Palumbo Music Live</a>Bandeandré in concertoUn viaggio musicale per ripercorrere insieme il repertorio d'autore di Fabrizio De André.</p><p>• Martedì 9 agosto<a href=\"http://www.turismo.ra.it/ita/Eventi/Manifestazioni-e-iniziative/Musica/Sotto-le-Stelle-di-Galla-Placidia-%E2%80%A2-2016\"                     					                                                                >                     Sotto le Stelle di Galla Placidia</a>The Faber’s Social Club | Ore 21Incontri Ravvicinati del Primo Tipo</p><p>• Giovedì 11 agosto Giuditta di Betulia | Ore 21di Nevio Spadoni con Francesaca Airaudo e Mirco Gennari (voci recitanti) • Massimiliano Rocchetta (pianoforte).Direzione tecnica Nevio Cavina. A cura di Associazione Città Teatro</p><p>• Venerdì 12 agosto<a href=\"http://www.turismo.ra.it/ita/Eventi/Manifestazioni-e-iniziative/Musica/Sotto-le-Stelle-di-Galla-Placidia-%E2%80%A2-2016\"                     					                                                                >                     Sotto le Stelle di Galla Placidia</a>La Notte della Danza | Ore 21Orchestra della Scuola di Musica Popolare di Forlimpopoli</p><p>• Martedì 16 agosto<a href=\"http://www.turismo.ra.it/ita/Eventi/Manifestazioni-e-iniziative/Musica/Sotto-le-Stelle-di-Galla-Placidia-%E2%80%A2-2016\"                     					                                                                >                     Sotto le Stelle di Galla Placidia</a>Note Danzanti | Ore 21Violino, Pianoforte, Fisarmonica, Clarinetto</p><p>• Giovedì 18 agostoIn Between | Ore 21Luca Maria Baldini(Kisses From Mars, Ukiyo-e project, già bassista per Simona Gretchen) suona dal vivo il suo nuovo progetto solista &quot;In Between&quot;, risultato di una contaminazione di elettronica, strumenti analogici e field recordings.</p><p>• Venerdì 19 agosto<a href=\"http://www.turismo.ra.it/ita/Eventi/Manifestazioni-e-iniziative/Musica/Sotto-le-Stelle-di-Galla-Placidia-%E2%80%A2-2016\"                     					                                                                >                     Sotto le Stelle di Galla Placidia</a>Omaggio a Mina | Ore 21Voce, pianoforte ed archi</p><p>• Sabato 20 agosto<a href=\"http://www.turismo.ra.it/ita/Eventi/Manifestazioni-e-iniziative/Musica/Caffe-Palumbo-Music-Live\"                     					                                                                >                     Caffè Palumbo Music Live</a>Standard Trio meet Catia Gori | Ore 21Aria, terra, acqua, fuoco e altre “mediterranie” Alessandro Gusella, Daniele Sabbatani, Gianluca Ravaglia</p><p>• Domenica 21 agosto<a href=\"http://www.turismo.ra.it/ita/Eventi/Manifestazioni-e-iniziative/Musica/Caffe-Palumbo-Music-Live\"                     					                                                                >                     Caffè Palumbo Music Live</a>Spettacolo di Tango argentino | Ore 21</p><p>• Martedì 23 agosto<a href=\"http://www.turismo.ra.it/ita/Eventi/Manifestazioni-e-iniziative/Musica/Sotto-le-Stelle-di-Galla-Placidia-%E2%80%A2-2016\"                     					                                                                >                     Sotto le Stelle di Galla Placidia</a>Il Viaggio | Ore 21Musiche dal MondoClarinetto, chitarra, fisarmonica, contrabbasso</p><p>&nbsp;</p><span class=\" editorh3\">Piazza del Popolo</span><p>Rassegna di concerti e spettacoli a cura del Comune di Ravenna, SICOT e Associazione “Blues Eye”.</p><p>• Lunedì 18 luglioBurattini all'Improvviso di Massimiliano Venturi | Ore 21Uno spettacolo di burattini recitato all'improvviso, alla vera maniera della Commedia dell'Arte, diverso a ogni rappresentazione e ricco di duelli, inseguimenti e baruffe da risolvere a suon di bastonate.</p><p>•Martedì 19 luglioUniVERSI paralleli: interferenze tra poesia e Scienza del Cielo | Ore 21Conversazioni inconsuete fra poesie e stelle con Livia Santini e Oriano Spazzoli.Letture a cura di Eliseo Dalla Vecchia • Matteo Lama, violino.La serata sarà a favore dell'Associazione Piccoli Grandi Cuori.</p><p>•Mercoledì 20 luglio<a href=\"http://www.turismo.ra.it/ita/Eventi/Manifestazioni-e-iniziative/Musica/Romagna-Viva-%E2%80%A2-2016\"                     					                                                                >                     Romagna Viva</a> In collaborazione con la <a href=\"http://www.turismo.ra.it/ita/Eventi/Manifestazioni-e-iniziative/Musica/Notte-del-Liscio-%E2%80%A2-2016\"                     					                                                                >                     Notte del Liscio 2016</a>Inaugurazione de “Il viaggio delle Innamorate” | Ore 19Mostra fotografica itinerante di Giampiero Corelli e della giornalista Silvia Manzani, allestita all’interno di un bus. Attraverso le immagini e le voci delle cantanti che hanno calcato o calcano i palcoscenici delle balere romagnole, ritroviamo un “dietro le quinte” nostalgico e intimistico. Mostra visibile fino alle 23. Con la collaborazione di START Romagna.</p><p>La musica di Secondo Casadei | Ore 21Le più belle, popolari e indimenticabili melodie dello “Strauss della Romagna” nell’esecuzione di Moreno il Biondo, Fiorenzo Tassinari &amp; friends. Ospiti della serata Riccarda Casadei e Paolo Mengoli. Presenta Daniele Perini.</p><p>• Giovedì 21 luglio<a href=\"http://www.turismo.ra.it/ita/Eventi/Manifestazioni-e-iniziative/Musica/Notte-del-Liscio-%E2%80%A2-2016\"                     					                                                                >                     Notte del Liscio 2016</a>Liscio è donna: testimonianze intorno a un palco | Ore 21Presentazione del libro fotografico “Le Innamorate” di Giampiero Corelli e Silvia Manzani. Per l’occasione saranno ospiti sul palco alcune cantanti delle orchestre di liscio di Romagna.</p><p>•Venerdì 22 luglio<a href=\"http://www.turismo.ra.it/ita/Eventi/Manifestazioni-e-iniziative/Musica/Romagna-Viva-%E2%80%A2-2016\"                     					                                                                >                     Romagna Viva</a>Aria di Romagna | Ore 21Concerto di musica folcloristica romagnola - e non solo - eseguito dal Trio IFTODE (violinisti virtuosi). Presenta e anima la serata Gabriele Zelli.</p><p>• Domenica 24 LuglioIncontro con l'autrice Anna Maria Valli SpizuocoPresentazione del libro &quot;Sub Aquila. Una passeggiata nell'accampamento romano di Ravenna&quot;Una ricostruzione particolareggiata dell'accampamento romano che sorgeva nell'attuale zona del borgo San Biagio.</p><p>•Lunedì 25 luglioGran Varietà dei Ciarlatani | Ore 21Clownerie, giocoleria e comicità a cura della Compagnia dei Ciarlatani.Con uno sguardo alle coppie di attori comici della tv in bianco e nero di un tempo, i Ciarlatani arrivano in un luogo e lo fanno proprio, giocando col pubblico. Tra una battuta e l'altra fanno volteggiare clave, palle, torce e anelli oppure presentano alcuni numeri classici della magia.</p><p>•Giovedì 28 luglioSoundtracks - Not[t]e degli Oscar. Omaggio musicale a Ennio Morricone | Ore 21EST - Electric String TrioNicola Nieddu (violino elettrico) • Antonio Cortesi (violoncello elettrico) • Luca di Chiara (contrabbasso e basso elettrico) • Cristiano Costa (live editing).</p><p>• Mercoledì 3 agosto<a href=\"http://www.turismo.ra.it/ita/Eventi/Manifestazioni-e-iniziative/News/O-Musiva-Musa...tessere-di-poesia-e-musica-%E2%80%A2-2016\"                     					                                                                >                     O Musiva Musa...tessere di poesia e musica</a>Esa-Metro. 6 autori in cerca di personaggi (ossia di pubblico!) | Ore 21I versi di Gabriella Montanari, Daniele Serafini, Giovanni Strocchi, Mirta Contessi, Stefano Mancini, Paolo Martini.Con Franco Costantini e Cinzia Damassa (voci); Alessandro Scala (sax), Raimondo Raimondi (chitarra), Maurizio Asero (percussioni) e con la partecipazione straordinaria di Gian Ruggero Manzoni.</p><p>• Domenica 7 agosto<a href=\"http://www.turismo.ra.it/ita/Eventi/Manifestazioni-e-iniziative/Musica/Che-Spettacolo-la-Piazza\"                     					                                                                >                     Che Spettacolo la Piazza</a>Will Wood • Country &amp; R’n’R | Ore 21</p><p>•Lunedì 8 agosto<a href=\"http://www.turismo.ra.it/ita/Eventi/Manifestazioni-e-iniziative/Musica/Che-Spettacolo-la-Piazza\"                     					                                                                >                     Che Spettacolo la Piazza</a>Gloria Turrini &amp; Francesco Laghi • Pop e Soul | Ore 21</p><p>• Mercoledì 10 agosto<a href=\"http://www.turismo.ra.it/ita/Eventi/Manifestazioni-e-iniziative/News/O-Musiva-Musa...tessere-di-poesia-e-musica-%E2%80%A2-2016\"                     					                                                                >                     O Musiva Musa...tessere di poesia e musica</a>Tum Tum Tumulo. Musica, morte, rinascita | Ore 21Da un’idea di Carlo Sorrentino (dall’inedito testo teatrale “Carmina burina”): concerto/conferenza con Stefano Calvano (percussioni, fiati) e Franco Costantini (eresie dialettiche).</p><p>• Domenica 14 agosto<a href=\"http://www.turismo.ra.it/ita/Eventi/Manifestazioni-e-iniziative/Musica/Che-Spettacolo-la-Piazza\"                     					                                                                >                     Che Spettacolo la Piazza</a>I Tarantucci • Musica dal Salento | Ore 21</p><p>• Lunedì 15 agosto<a href=\"http://www.turismo.ra.it/ita/Eventi/Manifestazioni-e-iniziative/Musica/Che-Spettacolo-la-Piazza\"                     					                                                                >                     Che Spettacolo la Piazza</a>Steppin Razor • Reagge Music | Ore 21</p><p>• Mercoledì 17 agosto<a href=\"http://www.turismo.ra.it/ita/Eventi/Manifestazioni-e-iniziative/News/O-Musiva-Musa...tessere-di-poesia-e-musica-%E2%80%A2-2016\"                     					                                                                >                     O Musiva Musa...tessere di poesia e musica</a>Rock &amp; Poetry. Dante, Bob Dylan, Beatles e Manzoni: cantar poesie e recitar canzoni! | Ore 21Con Alessandro Rondinelli (chitarra, voce) • Francesco Barrera (tastiere) • Jader Nonni (batteria) • Franco Costantini; e con la partecipazione straordinaria del quartetto Myricae (Elisabetta Agostini, Carla Milani, Mauro Medri, Claudio Rigotti).</p><p>• Domenica 21 agosto<a href=\"http://www.turismo.ra.it/ita/Eventi/Manifestazioni-e-iniziative/Musica/Che-Spettacolo-la-Piazza\"                     					                                                                >                     Che Spettacolo la Piazza</a>Francesco Biondi &amp; J Sintoni • Jazz e swing | Ore 21</p><p>• Lunedì 22 agosto<a href=\"http://www.turismo.ra.it/ita/Eventi/Manifestazioni-e-iniziative/Musica/Che-Spettacolo-la-Piazza\"                     					                                                                >                     Che Spettacolo la Piazza</a>Doi Tzigani Suparat • Swing e Balkan Songs | Ore 21</p><p>• Mercoledì 24 agosto<a href=\"http://www.turismo.ra.it/ita/Eventi/Manifestazioni-e-iniziative/News/O-Musiva-Musa...tessere-di-poesia-e-musica-%E2%80%A2-2016\"                     					                                                                >                     O Musiva Musa...tessere di poesia e musica</a>Montaliana | Ore 21A cura di RavennaPoesia. Con Maria Giovanna Maioli, Franco Costantini, Stefano Martini (violino) • Egidio Collini (chitarra). Scelta testi: Galilea Maioli.</p><p>• Domenica 28 agosto<a href=\"http://www.turismo.ra.it/ita/Eventi/Manifestazioni-e-iniziative/Musica/Che-Spettacolo-la-Piazza\"                     					                                                                >                     Che Spettacolo la Piazza</a>Hernandez &amp; Sampedro • Acoustic Rock | Ore 21</p><p>• Lunedì 29 agosto<a href=\"http://www.turismo.ra.it/ita/Eventi/Manifestazioni-e-iniziative/Musica/Che-Spettacolo-la-Piazza\"                     					                                                                >                     Che Spettacolo la Piazza</a>Banana Boat • Caribbean Sounds | Ore 21</p><p>&nbsp;</p><span class=\" editorh3\">Inoltre</span><p>• BON TON MUSICArena Bon Ton - via Cavour 103Periodo di svolgimento: dal 23 giugno al 12 agostoOrario: 21.00Concerti di musica dal vivo. <a href=\"http://www.turismo.ra.it/ita/Eventi/Manifestazioni-e-iniziative/Musica/Bon-Ton-Music\"                     					                                                                >                     Vedi dettagli &gt;&gt;&gt;</a></p><p>• LEZIONI DI CINEMA 2016Palazzo del Cinema e dei Congressi - Largo FirenzePeriodo di svolgimento: dal 27 giugno al 5 luglioOrario: 21.00Sei serate di approfondimento per tutti gli appassionati di cinema, con registi, critici ed esperti per conoscere, anche con contributi visivi, la sempre più complessa e innovativa realtà del cinema. <a href=\"http://www.turismo.ra.it/ita/Eventi/Manifestazioni-e-iniziative/Cinema_-video/Lezioni-di-Cinema-%E2%80%A2-2016\"                     					                                                                >                     Vedi dettagli &gt;&gt;&gt;</a></p><p>• ARMONIE A CORTE CAVOURCaffè Corte Cavour - Via Cavour 51Periodo di svolgimento: dal 30 giugno al 27 agostoOrario: 21.00Concerti live e danza. <a href=\"http://www.caffecortecavour.it/\"                     					                      class=\"nuovafinestra_inline\"                                          >                     Vedi dettagli &gt;&gt;&gt;</a></p><p>• L'ALIGHIERI LIVE 6 KITCHENPeriodo di svolgimento: dal 24 giugno al 19 settembreOrario: 20.30Concerti live. <a href=\"https://www.facebook.com/alighieri.caffe/?fref=ts\"                     					                      class=\"nuovafinestra_inline\"                                          >                     Vedi dettagli &gt;&gt;&gt;</a></p><p>• MUSICARENA. IL MAMA’S VA AL VILLAGGIOArena Nuovo Villaggio del Fanciullo – via del Pino 102Periodo di svolgimento: dal 14 al 21 luglioOrario: 21.00</p><p>Giovedì 14 luglio Del Barrio: MetalizadoPrimo concerto Tournèe italiana 2016</p><p>Martedì 19 luglio Bandeandrè: In direzione ostinata e contrariaRicordando Don Ulisse Frascali</p><p>Giovedì 21 luglioMorrigan’s Wake: Musica Celtica</p><p>• 55° FESTIVAL INTERNAZIONALE DI MUSICA D'ORGANOBasilica di San Vitale - via San Vitale, 17Periodo di svolgimento: dal 25 luglio al 29 agosto (ogni lunedì)Orario: 21.00Il Festival Internazionale di Musica d’Organo è il primo e più antico Festival organistico d’Italia, nonché uno dei più longevi d’Europa. Un evento di altissima qualità cui partecipano ogni anno i migliori organisti internazionali che si esibiscono all’interno della bellissima Basilica di San Vitale (Unesco) suonando un antico organo Mascioni. <a href=\"http://www.turismo.ra.it/ita/Eventi/Manifestazioni-e-iniziative/Musica/55%C2%B0-Festival-Internazionale-di-Musica-d%E2%80%99Organo\"                     					                                                                >                     Vedi dettagli &gt;&gt;&gt;</a></p><p>• MOSAICO DI NOTTEPeriodo di svolgimento: dal 1 luglio al 2 settembre (ogni martedì e venerdì)Apertura serale straordinaria di alcuni monumenti Unesco e siti di interesse storico o archeologico della città. Ogni martedì e venerdì, dalle 21 alle 23, la Basilica di San Vitale e il Mausoleo di Galla Placidia, Patrimonio Unesco dell’Umanità, e alcuni luoghi di interesse storico o archeologico della città - Antico Porto di Classe, Domus dei Tappeti di Pietra e Cripta Rasponi/Giardini Pensili. <a href=\"http://www.turismo.ra.it/ita/Scopri-il-territorio/Itinerari-e-visite/Visite-guidate/Mosaico-di-Notte-%E2%80%A2-2016\"                     					                                                                >                     Vedi dettagli &gt;&gt;&gt;</a></p>							","immagine":"http://www.comune.ra.it/var/comune_ravenna/storage/images/calendario-eventi/ravenna-bella-di-sera-2016/5375143-2-ita-IT/Ravenna-Bella-di-Sera-2016.jpg","width_immagine":"90","height_immagine":"90"},{"licenza":"CC-BY 3.0 IT","link":"http://www.comune.ra.it/Calendario-eventi/La-Notte-Rosa-2016","titolo":"La Notte Rosa 2016","categoria":"Danza","startDate":"01-07-2016","endDate":"03-07-2016","testoHtml":"								<p>La Notte Rosa è la grande festa dell'estate, il capodanno estivo della Riviera Romagnola.Una sera all'anno, dal tramonto all'alba, i 170 chilometri della Riviera Adriatica dell'Emilia Romagna e Marchigiana si trasformano in un'esplosione di luci, suoni, immagini, colori con concerti, performance teatrali, reading, installazioni, convegni, mostre, spettacoli, magiche scenografie.</p><p>Ogni località interpreta l'evento in modo unico e creativo regalando al pubblico una notte di intense emozioni. Anche Ravenna e i suoi lidi partecipano a questa festa con una rassegna di eventi che coinvolgono la costa ma anche la città.</p><p>RAVENNA</p><p>Venerdì 1 luglio• Visita guidata - Quattro passi nell’Arte | Ore 18Visita guidata gratuita al Museo Nazionale di Ravenna.Iniziativa del Ministero per i Beni e le Attività culturali e del Turismo - Polo Museale dell’Emilia-Romagna. A cura del personale tecnico-scientifico del Museo Nazionale.Biglietto di ingresso: 5 €.Info: 0544. 543711</p><p>• Ravenna Festival: Vespri a San Vitale | Ore 19Basilica di San VitaleSalve Virgo Virginum - Salve Lumen LuminumLa devozione mariana nel Medioevo</p><p>• Via Salara sotto le Stelle | Dalle 19 alle 23.30Via Salara</p><p>• Milonga al MuTA…un tanto tira l’altro! | Dalle ore 22Darsena di città - Sede storica del Tiro a Segno - Via Cavalcoli 9Pratica di Tango aperta a tutti e a seguire Milonga MutaA cura di Associazione ASD Artemusica Tango-Verdemilonga Tango Club, in collaborazione con Meme Extrachange. Ingresso riservato ai soci o su prenotazione: +39 393 4417050 </p><p>• Ravenna Festival per la Notte RosaGran Galà del Danubio | Ore 21Teatro Dante Alighieri - via Mariani 2VirtuòzokOrchestra da Camera MAV Direttore Tanas Vasary</p><p>• Bon Ton Music | Ore 21Bon Ton - via Cavour 103Les Pastisse con Riccardo Amadei</p><p>• La Loggetta Lombardesca in rosa | Dalle 21 alle 24 MAR - Museo d’Arte della cittàVisibile dai Giardini Pubblici – viale Santi Baldini• Mosaico di Notte | Dalle 21 alle 23.30Apertura straordinaria e Visite guidate con prenotazione obbligatoria di: Cripta Rasponi/Giardini Pensili, Basilica di San Vitale, Mausoleo di Galla Placidia e Domus dei Tappeti di PietraCosto: 12 € (per i ravennati 8 €)Prenotazione obbligatoria: IAT Ravenna, Piazza San Francesco 7Tel. 0544 35755 / 35404Punto d’incontro: ore 20.45 Piazza San Francesco, Biglietteria Cripta RasponiNovità 2016: Visite guidate a Domus dei Tappeti di Pietra e Antico Porto di Classe, con servizio di bus navetta Costo: 12 € per tuttiPrenotazione obbligatoria: IAT Ravenna, Piazza San Francesco 7Tel. 0544 35755/35404Punto d’incontro: ore 20.45 Domus dei Tappeti di Pietra, via Barbiani</p><p>• Estate in terrazza | ore 21.30Annafietta.it - via Argentario 21Inside Out. Reading di letture sul tema della violenza di genereA cura di Sandra Melandri in collaborazione con L’Associazione Linea Rosa e i Lyons</p><p>• Aperitivi e Degustazioni a tema | Fino alle 24Leonardi Dolciumi - via Matteucci 5/A</p><p>Sabato 2 luglio</p><p>• Festa dei Musei | Dalle 19 alle 22Apertura straordinaria serale del Museo Nazionale di Ravenna, della Basilica di Sant’Apollinare in Classe, del Battistero degli Ariani e del Mausoleo di TeodoricoSono previsti eventi e visite guidate.In occasione della Notte Rosa il Mausoleo di Teodorico sarà illuminato di rosa dal tramonto all’alba.</p><p>• Ravenna Festival: Vespri a San Vitale | ore 19Basilica di San VitaleSalve Virgo Virginum - Salve Lumen LuminumLa devozione mariana nel Medioevo</p><p>• La Loggetta Lombardesca in rosa | dalle 21 alle 24MAR – Museo d’Arte della cittàVisibile dai Giardini Pubblici</p><p>Domenica 3 luglio</p><p>• Ingresso gratuito nei siti e nei luoghi d’arte dello Stato:Museo Nazionale di Ravenna, Basilica di Sant’Apollinare in Classe, Mausoleo di Teodorico, Battistero degli Ariani, cosidetto Palazzo di Teodorico.In occasione dell’iniziativa ministeriale #domenicalmuseo presso il Museo Nazionale di Ravenna sarà visitabile gratuitamente la mostra “La Forma del Dialogo. Le icone della collezione classense e le opere di Bruno Ceccobelli”.</p><p>• Ravenna Festival: Vespri a San Vitale | ore 19Basilica di San VitaleSalve Virgo Virginum- Salve Lumen LuminumLa devozione mariana nel Medioevo</p><p>• Ravenna Festival | ore 21Palazzo Mauro De Andrè – viale Europa 1Le vie dell’Amicizia: Ravenna-TokioOrchestra Giovanile Luigi Cherubini, Tokio Harusai Festival OrchestraCoro del Teatro Petruzzelli di Bari, Coro del Friuli Venezia GiuliaCoro di Voci Bianche Accademia Teatro alla ScalaDirettore Riccardo Muti</p><p>&nbsp;</p><p>LE SPIAGGE DI RAVENNA</p><p>CASAL BORSETTI</p><p>Sabato 2 luglio• Porto Bello. Notte Rosa a Casal Borsetti Lungo il Canale – Viale al MareDalle ore 19 all’1 – Mercatino &amp; Street Food; Dj set Manna &amp; Tronk.Special guest Graziano Manoli from Discoring. Area gastronomica presso il San Marino Cafè.Palco centrale con musica anni 70/ 80/ 90.A cura della Pro Loco di Casal BorsettiInfo: +39 0544 444912</p><p>Domenica 3 luglio• Concerto all’alba con il duo Cordae Chordis | Ore 5.30Bagno Palm Beach, via delle Ortensie 15Concerto di musica classica. Musiche per violino e chitarra del ‘600 al ‘900. Enrico Gramigna, violino e Davide fabbri, chitarraA cura della Pro Loco di Casal Borsetti in collaborazione con Bagno Palm BeachInfo: +39 0544 444912</p><p>MARINA ROMEA</p><p>Venerdì 1 luglio• Edelweiss in concerto | Ore 21.15Piazza ItaliaConcerto rock anni ’70 /80 con una band di giovani musicisti A cura della Pro Loco di Marina Romea in collaborazione con il Servizio Turismo della Provincia di Ravenna</p><p>PORTO CORSINI</p><p>Venerdì 1 luglio• Giullari del Diavolo | Ore 21Piazzetta di via PoSpettacolo comico con il coinvolgimento del pubblico. Giocoleria, fuoco, illusionismo e magia.A cura della Pro Loco di Porto Corsini in collaborazione con il Servizio Turismo della Provincia di Ravenna.Info: +39 0544 447399</p><p>• Fuochi d’artificio sul mare | Ore 24 Molo Guardiano NordSpettacolo di fuochi artificiali in occasione della Notte RosaA cura della Pro Loco di Porto Corsini in collaborazione con la Pro Loco di Marina di Ravenna e il Servizio Turismo della Provincia di Ravenna</p><p>Sabato 2 luglio• Notte Rosa del Camperista | Ore 19Zona area CamperGrigliata di pesce azzurro offerta dalla Pro loco ai camperisti presenti nell’area camperPro Loco di Porto CorsiniInfo: 0544.447399</p><p>MARINA DI RAVENNA</p><p>Venerdì 1 luglio• Il Circo Teatro Ratz Fatz (Bochum – Gerrmania) | Dalle 18.30 alle 24Piazza Dora MarkusA cura della Pro Loco di Marina di Ravenna</p><p>• Notte Rosa. Il Faro illuminato di rosa dal tramonto all’alba | Dal tramonto all’albaVia Marinara 141A cura della Pro Loco di Marina di Ravenna</p><p>• Il Mercatino Rosa | Dalle ore 20Viale delle Nazioni A cura della Pro Loco di Marina di Ravenna</p><p>• Notti di San Lorenzo | Dalle ore 21 alle 23Galleria FaroArte – piazzale dei Marinai d’Italia 120Mostra personale dell’artista M. PellizzolaA cura della Pro Loco di Marina di Ravenna</p><p>• Marina Street Food Festival | Dalle ore 21.30 all’albaBacino pescherecciA cura della Pro Loco di Marina di Ravenna</p><p>• Fuochi artificiali sul Faro Rosa | Ore 24Zona Faro- Palizzata SudSpettacolo di fuochi artificiali in occasione della Notte RosaA cura della Pro Loco di Marina di Ravenna in collaborazione con la Pro Loco di Porto Corsini e il Servizio Turismo della Provincia di Ravenna</p><p>Sabato 2 luglio• La Coupe Grand Gourmande | Ore 17 Lungo la costa e Bacino pescherecciMarina di Ravenna (Ra)Regata velica in alto mare abbinata ad una gara di cucina, organizzata da Fratelli della Costa Italia - Tavola di Ravenna, in collaborazione con il Circolo Velico Ravennate</p><p>• La cucina della Coupe Grand Gourmande | Dalle ore 19Bacino Pescherecci Ormeggio delle barche nel Bacino, esposizione e giudizio dei piatti preparati durante la Regata. Gazebo con degustazioni di prodotti del territorio.</p><p>• Notte Rosa a Marina di Ravenna. Faro rosa dal tramonto all’alba | Dalle 18.30 alle 24Piazza Dora MarkusSerata musicale con ShameleshConcerto e street foodA cura della Pro Loco di Marina di Ravenna</p><p>• Dal tramonto all’albaVia Marinara 141Notte Rosa. Il Faro illuminato di rosa dal tramonto all’albaA cura della Pro Loco di Marina di Ravenna</p><p>• Il Mercatino Rosa | Dalle ore 20Viale delle Nazioni A cura della Pro Loco di Marina di Ravenna</p><p>• Notti di San Lorenzo - Mostra personale dell’artista M. Pellizzola | Dalle ore 21 alle 23Galleria FaroArte – piazzale dei Marinai d’Italia 120A cura della Pro Loco di Marina di Ravenna</p><p>• Marina Street Food Festival | Dalle ore 21.30 all’albaBacino pescherecciA cura della Pro Loco di Marina di Ravenna</p><p>Domenica 3 luglio• Notte Rosa. Il Faro illuminato di rosa dal tramonto all’alba | Dal tramonto all’albaVia Marinara 141A cura della Pro Loco di Marina di Ravenna</p><p>• Il Mercatino Rosa | Dalle ore 20Viale delle Nazioni A cura della Pro Loco di Marina di Ravenna</p><p>• Serata musicale folk con il Gruppo alla Casadei | Ore 21Piazza Dora MarkusA cura della Pro Loco di Marina di Ravenna</p><p>• Notti di San Lorenzo | Dalle ore 21 alle 23Galleria FaroArte – piazzale dei Marinai d’Italia 120Mostra personale dell’artista M. PellizzolaA cura della Pro Loco di Marina di Ravenna</p><p>• Marina Street Food Festival | Dalle ore 21.30 all’albaBacino pescherecciA cura della Pro Loco di Marina di Ravenna</p><p>&nbsp;</p><p>PUNTA MARINA TERME</p><p>Venerdì 1 luglio• La Notte Rosa a Punta Marina Terme | Dalle ore 20.30Parco Pubblico di Punta Marina TermeFesta della Società Sportiva ASD con premiazione delle squadre in chiusura dell’anno 2015-2016.Musica dal vivo con il gruppo Shamelesh.Evento in collaborazione con la Pro Loco di Punta Marina Terme.Info: +39 333 7554512</p><p>&nbsp;</p><p>LIDO ADRIANO</p><p>Venerdì 1 luglio• Notte Rosa con banda rock | Ore 21Partenza da Piazza Vivaldi, lungo le vie della località• Marching band itinerante per le vie del paese e conclusione in Piazza VivaldiA cura della Pro Loco di Lido Adriano Info: +39 0544 495353</p><p>Domenica 3 luglio• Rock made in Italy di Gigi Puzzo | Ore 21Piazza VivaldiConcerto rock per tuttiA cura della Pro Loco di Lido Adriano Info: +39 0544 495353</p><p>&nbsp;</p><p>LIDO DI DANTE</p><p>Venerdì 1 luglio• Fiera del Lungomare | Dalle 10 alle 24 Viale LungomareFiera Mercato di artigianato tipico e Street FoodComitato cittadino di Lido di DanteInfo: +39 0544 492106</p><p>• Di Sera Mi Tuffo | Ore 21Piazzetta LungomareManifestazione aperta agli artisti talentuosi dello spettacolo con premi ai partecipantiComitato cittadino di Lido di DanteInfo: +39 0544 492106</p><p>Sabato 2 Luglio• Fiera del Lungomare | Dalle 10 alle 24 Viale LungomareFiera Mercato di artigianato tipico e Street FoodComitato cittadino di Lido di DanteInfo: +39 0544 492106</p><p>• Selezione Testimonial 2017 | Ore 21Piazzetta LungomareSfilata di moda con selezione della testimonial 2017 Chicca FashionComitato cittadino di Lido di DanteInfo: +39 0544 492106</p><p>Domenica 3 Luglio• Fiera del Lungomare | Dalle 10 alle 24 Viale LungomareFiera Mercato di artigianato tipico e Street FoodComitato cittadino di Lido di DanteInfo: +39 0544 492106</p><p>• Clown Billo | Ore 21Piazzetta LungomareComedy showComitato cittadino di Lido di DanteInfo: +39 0544 492106</p><p>&nbsp;</p><p>LIDO DI CLASSE</p><p>Venerdì 1 luglio• “Campagna Amica” | Dalle ore 19 alle 22Viale CabotoMercatini di frutta e verdura di Campagna AmicaA cura del Comitato cittadino di Lido di Classe</p><p>• Bolle magiche: per una cena magica sotto le stelle | Dalle ore 21 Spiaggia, viale Caboto 30La tavola unica vestita di fiori e magia per una cena sotto le stelle con le bollicine Ferrari Maximum Rosè. Prenotazioni: +39 0544 939107 / +39 347 7736618A cura del Comitato cittadino di Lido di Classe in collaborazione con il Servizio Turismo della Provincia</p><p>• Film &quot;Il Cacciatore e la regina di ghiaccio&quot; | Ore 21.30Cinema Arena del Sole, via Marignolli 26Un film di Nicolas TroyanA cura del Comitato cittadino di Lido di Classe in collaborazione con l’Associazione Culturale Solaris ASD</p><p>Sabato 2 luglio• Sensabalia in concerto | Ore 2Palco cittadino, viale CabotoA cura del Comitato cittadino di Lido di Classe</p><p>&nbsp;</p><p>LIDO DI SAVIO</p><p>Venerdì 1 luglio• Notte Rosa sulla sabbia: Sand Art Animation | Dalle ore 21Zona pedonale , viale Romagna, Disegni con la sabbia di Paolo Bui. Spettacolo con le mani ela sabbia su lavagna luminosa: la musica e le proiezioni dei disegni su grande schermo amplificheranno le emozioni positive del pubblico. A cura del Comitato cittadino di Lido di Savio in collaborazione con il Servizio Turismo della Provincia di Ravenna</p><p>Sabato 2 luglio• Pole Dance nella Notte Rosa | Dalle ore 20Zona pedonale viale Romagna, angolo via ModiglianaSpettacolo di Pole dance con Pole Art Academy – ForlìA cura della Pro Loco di Lido di Savio in collaborazione con Expofiere srlA cura del Comitato cittadino di Lido di Savio in collaborazione con il Servizio Turismo della Provincia di Ravenna</p><p>Domenica 3 luglio• Il Rap della Notte Rosa | Dalle ore 20viale RomagnaSpettacolo musicale con il cantautore rap emergente Johma Feat Donkey CrewA cura della Pro loco Lido di Savio, in collaborazione con Expofiere srl</p><p>&nbsp;</p><p><a href=\"http://www.notterosa.it\"                     					                      class=\"nuovafinestra_inline\"                                          >                     www.notterosa.it</a></p>							","immagine":"http://www.comune.ra.it/var/comune_ravenna/storage/images/calendario-eventi/la-notte-rosa-2016/5375097-1-ita-IT/La-Notte-Rosa-2016.jpg","width_immagine":"90","height_immagine":"90"},{"licenza":"CC-BY 3.0 IT","link":"http://www.comune.ra.it/Calendario-eventi/Valore-Tricolore-Celebrazioni-per-il-70-anniversario-della-Repubblica-Italiana.-Modifiche-alla-viabilita","titolo":"Valore Tricolore - Celebrazioni per il 70° anniversario della Repubblica Italiana. Modifiche alla viabilità","categoria":"Eventi multipli","startDate":"24-06-2016","endDate":"26-06-2016","testoHtml":"								<p>Lungomare Colombo - Punta Marina Terme</p><p>Dal 24 al 26 giugno Punta Marina Terme e il lungomare della costa di Ravenna ospiteranno Valore Tricolore, un grande evento ideato per celebrare il 70° anniversario della Repubblica Italiana.La manifestazione avrà un prologo a Lugo con il concerto della Banda musicale dell’Aeronautica Militare Italiana.</p><p>Per l’occasione, durante il weekend di sabato 25 e domenica 26 giugno, le Frecce Tricolori della Pattuglia Acrobatica Nazionale sorvoleranno i cieli di Ravenna con spettacolari evoluzioni.Un’occasione unica per regalare al grande pubblico uno spettacolo avvincente e dal forte impatto emotivo e riscoprire e approfondire l'Italia e la sua Storia in un clima di festa e convivio, solidarietà e collaborazione.</p><p>Ad arricchire l'iniziativa: sabato 25 giugno, alle ore 21.00, un evento musicale dal titolo “Le canzoni di Mogol e Battisti in versione Rock New Era”ideato e promosso dallo stesso MOGOL, che si terrà presso l’arena Micoperi allestita nella pineta di San Giovanni (via Trieste 279, Ravenna). </p><p>Inoltre mostre, esercitazioni e dimostrazioni.</p><p>Valore Tricolore è promossa dal Comune di Ravenna e di Lugo, in collaborazione con l'AeroClub “Francesco Baracca”, e coinvolgerà tutte le Forze Armate in concomitanza con il Centenario del Cavallino Rampante, recentemente riconosciuto come il simbolo italiano più famoso al mondo.</p><p><a href=\"http://valoretricolore.it/\"                     					                      class=\"nuovafinestra_inline\"                                          >                     http://valoretricolore.it/</a></p>                        <a href=\"http://www.comune.ra.it/content/download/456023/5373438/file/programma manifestazione-1.pdf\">PROGRAMMA COMPLETO </a> (pdf - 332,91 kB)               <p>Il programma è provvisorio e potrebbe subire delle variazioni.</p><p>&nbsp;</p><p><a href=\"http://www.comune.ra.it/Aree-Tematiche/Comunicazione-pubblica-e-informazione/Ufficio-stampa/Comunicati/Comunicati-dell-ufficio-stampa/Valore-Tricolore-week-end-a-Punta-Marina-con-i-voli-della-pattuglia-acrobatica.-Modifiche-della-viabilita\"                     					                                                                >                     MODIFICHE ALLA VIABILITA' IN OCCASIONE DELLA MANIFESTAZIONE</a></p>							","immagine":"http://www.comune.ra.it/var/comune_ravenna/storage/images/eventi/valore-tricolore-celebrazioni-per-il-70-anniversario-della-repubblica-italiana.-modifiche-alla-viabilita/5373434-1-ita-IT/Valore-Tricolore-Celebrazioni-per-il-70-anniversario-della-Repubblica-Italiana.-Modifiche-alla-viabilita.jpg","width_immagine":"90","height_immagine":"90"},{"licenza":"CC-BY 3.0 IT","link":"http://www.comune.ra.it/Calendario-eventi/Planetario-di-Ravenna4","titolo":"Planetario di Ravenna","categoria":"Congressi e convegni","startDate":"07-06-2016","endDate":"28-06-2016","testoHtml":"								<p>Martedì 7Un marziano a RomaPaolo Morini e Lorenzo Soleri </p><p>Sabato 11 - Ore 15Festival del BambiniIl cielo per i piccoliAttività adatta ai bambini a partire dai 6 anni</p><p>&nbsp;</p><p>Martedì 14Osserviamo la luna e le costellazioniClaudio Balella</p><p>&nbsp;</p><p>Venerdì 17Ravenna - Giardino Pubblico, lato OvestAstrofili in Tour 2016Osservazione della volta stellataIngresso libero e cielo permettendo</p><p>&nbsp;</p><p>Martedì 21Orientamenti ad sideraQuattro chiacchiere sull'archeoastronomiaOriano Spazzoli</p><p>&nbsp;</p><p>Martedì 28Gli oggetti della fascia di KuiperMassimo Berretti</p><p>&nbsp;</p><p>Inizio spettacoli ore 21, ingresso intero 5 euro - ingresso ridotto 2 euroLa prenotazione è sempre consigliata</p><p>Planetario di RavennaViale Santi Baldini, 4/A - 48121 Ravenna ItaliaTel. 054462534 Lunedì-Venerdì 8.00-12.30, Martedì e Venerdì 21-23Fax. 054467880 E-mail: <a href=\"mailto:info@arar.it\"                     					                                                                >                      info@arar.it </a> Web: <a href=\"http://planet.racine.ra.it/\"                     					  title=\"Il link si apre in una nuova finestra\"                                                               >                      http://planet.racine.ra.it/ </a> </p>							","immagine":"http://www.comune.ra.it/var/comune_ravenna/storage/images/calendario-eventi/planetario-di-ravenna4/5266383-1-ita-IT/Planetario-di-Ravenna.jpg","width_immagine":"90","height_immagine":"90"},{"licenza":"CC-BY 3.0 IT","link":"http://www.comune.ra.it/Calendario-eventi/Planetario-di-Ravenna3","titolo":"Planetario di Ravenna","categoria":"Congressi e convegni","startDate":"01-08-2016","endDate":"30-08-2016","testoHtml":"								<p>TUTTI I LUNEDI' ALLE ORE 10:30(escluso Lunedì 15 agosto)Il cielo per i più piccolile costellazioni estiveMartedì 2Massimo BerrettiLe cometeMartedì 9Paolo MoriniE pare stella che tramuti loco...Le stelle cadenti di San LorenzoVenerdì 12Osservazione pubblica della volta stellata(ingresso libero - Cielo Permettendo)Martedì 16Giuliano DesertiCasa, vicini e cittàun giretto nello spazio e nel tempoMartedì 23Paolo MoriniLa stella dei magiun fuoriprogramma in attesa della congiunzione Giove-Venere del 27 agostoMartedì 30&quot;Invasioni Poetiche&quot;Livia Santini, Oriano SpazzoliUniVERSI Paralleli:interferenze tra Poesia e Scienza del Cielo</p><p>Inizio spettacoli ore 21, ingresso intero 5 euro - ingresso ridotto 2 euroLa prenotazione è sempre consigliata</p><p>Planetario di RavennaViale Santi Baldini, 4/A - 48121 Ravenna ItaliaTel. 054462534 Lunedì-Venerdì 8.00-12.30, Martedì e Venerdì 21-23Fax. 054467880 E-mail: <a href=\"mailto:info@arar.it\"                     					                                                                >                      info@arar.it </a> Web: <a href=\"http://planet.racine.ra.it/\"                     					  title=\"Il link si apre in una nuova finestra\"                                                               >                      http://planet.racine.ra.it/ </a> </p>							","immagine":"http://www.comune.ra.it/var/comune_ravenna/storage/images/calendario-eventi/planetario-di-ravenna3/5266383-1-ita-IT/Planetario-di-Ravenna.jpg","width_immagine":"90","height_immagine":"90"},{"licenza":"CC-BY 3.0 IT","link":"http://www.comune.ra.it/Calendario-eventi/Arena-del-Sole-Lido-di-Classe4","titolo":"Arena del Sole Lido di Classe","categoria":"Cinema e video","startDate":"13-08-2016","endDate":"04-09-2016","testoHtml":"								                                        <img src=\"http://www.comune.ra.it/var/comune_ravenna/storage/images/media/images/ultima-locandina/5390628-1-ita-IT/ultima-locandina.jpg\" width=\"590\" height=\"695\"  style=\"border: 0px;\" alt=\"ultima-locandina\" title=\"ultima-locandina\" />                             							","immagine":"http://www.comune.ra.it/var/comune_ravenna/storage/images/calendario-eventi/arena-del-sole-lido-di-classe4/5372298-2-ita-IT/Arena-del-Sole-Lido-di-Classe.jpg","width_immagine":"90","height_immagine":"90"},{"licenza":"CC-BY 3.0 IT","link":"http://www.comune.ra.it/Calendario-eventi/Festival-delle-Culture-2016-Luoghi-comuni","titolo":"Festival delle Culture 2016 - Luoghi comuni","categoria":"Cinema e video","startDate":"24-06-2016","endDate":"26-06-2016","testoHtml":"								<p>VENERDÌ 24 GIUGNO</p><p>Ore 17 – Piazza del PopoloFiumana Atto VII. Apertura della X edizione del Festival delle Culture.Parata inaugurale con la lunga bandiera del mondo fino alle Artificerie Almagià. Performaces di giovani artisti: il gruppo Murga Los Adoquines de Spartaco con musiche dal vivo e danze coreografiche, la Breakdance dei Lasagna Style, il parkour di Ravenna Shine, il rap dei ragazzi del Cisim, danze egiziane di Saidi Danza, la capoeira del gruppo Coquinho Baiano, performances di Deviazioni–animazioni di strada. Con l’accompagnamento musicale del FurgoDisco con DJ Aldivas.</p><p>Ore 19 – Dock 61Donne e bambine in educazione: a scuola di libertàIncontro con le studiose Chiara Lugarini (Tutor presso la Cattedra di Pedagogia Interculturale, Unimib) e Anna Maria Piussi (Docente di Pedagogia e Differenza Sessuale presso il Dipartimento di Scienze Umane dell’Università degli Studi di Verona). A cura di Casa delle Donne.</p><p>Ore 20.30 – AlmagiàPerformances di Breakdance del gruppo Lasagna Style.</p><p>Ore 21 – AlmagiàLe Pigne in concerto e il rap dei giovani artisti del Cisim.</p><p>Ore 21.30 – AlmagiàDj set di AldivasHip pop, trap, afro da danzare in libertà.</p><p>Ore 21.45 – Dock 61Non si direbbe che sei stranieroLuoghi non comuni sull’ospitalità: esperienze di ospitalità tra famiglie migranti e studenti universitari (progetto Peace Spot III – Fondazione Flaminia). Ravenna student life: gli universitari internazionali si raccontano. Moderano i professori Vincenzo Matera e Selenia Mirabello, docenti di antropologia culturale e processi di migrazione dell’Università di Bologna, Campus di Ravenna.</p><p>Ore 22.30 – AlmagiàMurga Los Adoquines de Spartaco dal vivoLa Murga Porteña è un fenomeno del Carnevale di Buenos Aires, portata in Argentina dagli schiavi africani nel periodo coloniale. Los Adoquines nasce nel 2009 all’interno del centro sociale Spartaco, nel quartiere di Roma Quadraro, grazie a un laboratorio tenuto da alcuni componenti de la Malamurga e della Murga Viajeros del Humo (Gonnet, Argentina).</p><p>&nbsp;</p><p>SABATO 25 GIUGNO</p><p>Ore 18 – AlmagiàOpen Call – Festival delle Culture Jam SessionIn occasione della nascita della Banda della Darsena, la prima orchestra multiculturale di Ravenna.Direzione artistica di Marco Zanotti, coadiuvato da Franck Viderot e Baye Fara Thiam.Info e iscrizioni: 334 1076145.</p><p>Ore 19 – AlmagiàDal Senegal: il Sabar. Danza tradizionale in costume condotta dalle donne della comunità senegalese che improvvisano sul tappeto di percussioni suonate dagli uomini. A cura di Asra.</p><p>Ore 19 – Dock 61Media, luoghi comuni e neorazzismoIntervengono l’avvocato Gian Andrea Ronchi e l’associazione Occhio ai Media di Ferrara. Modera Federica Angelini (giornalista).</p><p>Ore 21 – AlmagiàDanze, costumi e musiche popolari rumene. Con la partecipazione di Geta Hangu. A cura dell’associazione Romania Mare.</p><p>Ore 21.45 – Dock 61Il Pakistan e la sua diaspora in ItaliaCon Emanuele Giordana (Radio Terzo Mondo) e Khizar Chaudry (mediatore culturale). Modera Emanuela Casadio (Avvocato di strada onlus).</p><p>Ore 22.30 – AlmagiàConcerto di Samvad Trio (Italia)«Samvad» è un termine sanscrito che significa “dialogo” o “accordo”. Igino Giovanni Brunori e Virginia Nicoli, insieme al suonatore di tabla Ciro Montanari, propongono una fusion di derivazione indiana, in bilico fra antico e contemporaneo, Oriente e Occidente.</p><p>Ore 23.15 – AlmagiàConcerto di La Dame Blanche (Cuba/Francia)Yaite Ramos, musicista cubana che vive a Parigi, è la figlia di Jesus “Aguaje” Ramos, Musical Director della Buena Vista Social Club. Le tracce di Piratas (2014), la sua ultima release, sono ricche di significato sociale e affondano le proprie radici nella tradizionale musica urbana. Rap, Reggae, e certamente Nu Cumbia, sono tutti terreni fertili per La Dame Blanche.</p><p>&nbsp;</p><p>DOMENICA 26 GIUGNO</p><p>Ore 19 – AlmagiàThe Sould Parade. Danze dalla tradizione nigeriana. Part IIDonne interculturali: Edo Cultural Dance; Lover Brothers: Edo Dance; Royal Sister: Cultural Group Dance.</p><p>Ore 19 – Dock 61I luoghi comuni dell’abitareCon Emanuela Capellari (Acer Ravenna), Massimo Giordano (E’/co-housing, Bologna), Manila Ricci (Casa Madiba, Rimini), Daniela Gatta e Daniele Bertoni (Housing First / Prima la Casa, Consorzio Sol.co, Ravenna). Modera Andrea Caccìa (Villaggio Globale).</p><p>Ore 20.30 – AlmagiàConsegna del Premio all’intercultura città di Ravenna 2015. In apertura esibizioni di danze dalla tradizione persiana Gilaki (nord-Iran).“Master chef il terzo mondo”. Premiazione dei due piatti più graditi del Festival. A cura dell’associazione Il Terzo Mondo.</p><p>Ore 21.30 – AlmagiàConcerto di Mihretu Ghide &amp; Panacea (Eritrea/Italia)Mihretu Ghide è un cantautore eritreo originario di Barantu. È rifugiato in Italia dal 2008 dove comincia a collaborare da subito con i Panacea, l’ensemble salernitana di Michele Longo e Casimiro Erario. Mihretu usa la lingua tigrigna e suona il Krar, un cordofono tradizionale dell’Africa orientale che si declina in diverse varianti morfologiche.</p><p>Ore 21.45 – Dock 61Profughi di ieri, profughi di oggi: dall’ex Jugoslavia alla SiriaCon Azra Nuhefendic (Osservatorio Balcani Caucaso), Chiara Cruciati (Nena News), Pietro De Carli (Esperto di cooperazione internazionale). Modera Pippo Tadolini (Lampedusa siamo noi).</p><p>Ore 22.30 – AlmagiàConcerto di Söndörgő (Ungheria)La famiglia Eredics, tre fratelli e un cugino, provengono da un villaggio chiamato Szentendre che si trova sul Danubio nei pressi di Budapest. In contrasto con la maggior parte dei gruppi che suonano musica balcanica, Söndörgő non sono un gruppo formato prevalentemente da ottoni, ma si tratta di una banda di tamburitza, un piccolo strumento simile al mandolino che si suona con agili pizzicate e che a volte viene accompagnata dalla fisarmonica o da strumenti a fiato.</p><p>&nbsp;</p><p>FUORI DAL PALCO</p><p>Osservazione della volta stellata, guidata dagli astrofili del Planetario di Ravenna</p><p>Per i più piccoli: Gioca con noi!Laboratorio ludico creativo per bambine e bambini, costruzione di giocattoli di tutto il mondo. A cura di Terra Mia.</p><p>L’angolo dei giochi da tavolo del lontano oriente: l’associazione italo-filippina propone il gioco del Karrom (India, Sri Lanka, Filippine), del Go/weiqi/baduk (Giappone, Cina, Corea), del Mahjong (Cina, Filippine, Vietnam, Taiwan, Romagna), del Pakisi/ludo (India, Nepal, Bangladesh), della Sungka/chonga (Filippine e indonesia), del Xiang Qi (scacchi cinesi). A cura di Mabuhay.</p><p>Sartoria meticcia: una sartoria che produce “in diretta” capi di abbigliamento con stoffe africane. A cura dell’Associazione Città Meticcia.</p><p>La bellezza del foulard: sciarpe, foulard, pashmine, carrè, velo si possono indossare e re-inventare secondo le tradizioni dei paesi. Il laboratorio si propone di far conoscere e far provare i diversi stili per portare il foulard. Chi indossa il foulard potrà essere fotografato ed entrerà a far parte di un grande mosaico fotografico. A cura dell’Associazione Cittadini del Pianeta.</p><p>Laboratorio linguistico (francese inglese spagnolo)Approccio alle lingue aperto a tutt*. Dal progetto “Chi parla due lingue vive due vite”. Sarà rilasciato un attestato di partecipazione. A cura dell’associazione Il Terzo Mondo.</p><p>Festival LoungeBevande africane, the, birre artigianali, finger food internazionale, esposizione d’arte subsahariana, tessuti indigo, performances.</p><p>#ARASUDITU: A Ravenna Succede di Tutto speciale Festival delle CultureLe interviste impossibili di Noanda Tania Moroni e degli altri esseri viventi della neonata Associazione Culturale Succede di Tutto. Durate i tre giorni di Festival sarà allestito il SuccedePunto dove si intratterranno in modo informale gli ospiti del Festival. I video saranno visibili sul canale Youtube #ARASUDITU e su facebook.</p><p>Il SuqMercato con prodotti di artigianato africano, asiatico, sudamericano, ma anche autoctono, lavori dell’ingegno, prodotti equosolidali, libri, stand delle associazioni di volontariato e il gazebo animato della pesca di beneficenza a cura dell’associazione Il Terzo Mondo. Sarà presente l’info point del servizio civile regionale e nazionale.</p><p>Il mercato contadinoVendita diretta di prodotti agricoli locali (solo sabato 25 dalle 17.30)</p><p>Ristorante Bella AfricaPiatti dal Senegal (a cura di Asra)</p><p>Ristorante del Pianeta / CamerSpecialità dal Camerun, vegetariane e da altri angoli del pianeta (a cura dell’Associazione Cittadini del Pianeta e ACR)</p><p>Ristorante Isla BonitaSpecialità caraibiche (a cura dell’associazione Italia-Cuba)</p><p>Ristorante BolívarCocina desde Sur América (a cura dell’associazione Alma Rebelde)</p><p>Ristorante MarrakechPietanze maghrebine e mediorientali (a cura di Life onlus)</p><p>Ristorante I gusti dei BalkaniSpecialità dai paesi balcanici (a cura del Centro di cultura e studi islamici della Romagna)</p><p>Ristorante India &amp; Sry LankaCucina indiana e srilankese</p><p>Danubiana, dolci e cibo da strada rumeno (a cura di Associazione Romania Mare)</p><p>Il furgone con piadina e pizza</p><p>Bio Green Food, gastronomia biologica vegana</p><p>&nbsp;</p><p>LE MOSTRE</p><p>Piazzetta AlmagiàNel labirinto dei luoghi comuniUn labirinto fotografico su roll up con 10 scatti scelti dagli studenti del Liceo Classico e dell’Istituto Olivetti Callegari per smentire i luoghi comuni e aprire lo sguardo alle “storie che fanno la storia”, quelle storie che non possono cancellarsi né relegarsi con muri e confini, quelle storie che raccontano “un’altra storia”.</p><p>Dock 61Uciadìna. Impressioni romagnoleIl tema dell’esposizione è la Romagna con i suoi abitanti: ogni fotografo presenta così la sua personale uciadìna. alla nostra terra e a chi la vive quotidianamente, alle sue tradizioni e ai suoi paesaggi, alla sua cultura e alla sua gastronomia. Ci saranno i 20 migliori scatti del percorso partecipato che ha coinvolto 150 fotografi. A cura dell’associazione Marigodosa.</p><p>AlmagiàProspettive di luoghi comuniUna mostra fotografica che mette in luce lo sguardo dei fruitori dello spazio cittadino. Il luogo comune che stereotipa e il luogo fisico che invece mostra la condivisione di uno stesso universo. Si tratta di scatti degli studenti della Scuola di Lingua e Cultura Italiana L2 di Laboratorio Mondo effettuati tra Forlì e la Riviera Romagnola. A cura di Laboratorio Mondo.</p><p>Banchina del Canale Candiano3 vele sul mare dei luoghi comuniInstallazione artistica a cura dell’Associazione ribellARTI.Opera realizzata da Abra Degli Esposti (scultrice) e Adriano Ghironi (artigiano-artista).</p>							","immagine":"http://www.comune.ra.it/var/comune_ravenna/storage/images/calendario-eventi/festival-delle-culture-2016-luoghi-comuni/5371581-3-ita-IT/Festival-delle-Culture-2016-Luoghi-comuni.png","width_immagine":"90","height_immagine":"90"},{"licenza":"CC-BY 3.0 IT","link":"http://www.comune.ra.it/Calendario-eventi/La-Cozza-di-Marina-di-Ravenna-in-festa2","titolo":"La Cozza di Marina di Ravenna in festa","categoria":"Cinema e video","startDate":"17-06-2016","endDate":"19-06-2016","testoHtml":"								<p>All’insegna dell’ambiente e della gastronomia di mare, dal 17 al 19 giugno si svolgerà a Ravenna, la 3° edizione de La Cozza di Marina di Ravenna in festa, che quest’anno amplia il suo raggio all'intera nazione, con la proposta di cozze provenienti dalla Spezia, Taranto, Ancona, Cervia e naturalmente Marina di Ravenna.</p><p>Durante la tre giorni in Piazza Dora Markus le cozze dell’Adriatico e del Tirreno saranno in assaggio insieme alle cozze di Marina, quest'ultime tra le più pregiate in Italia. </p><p>Dalla cura e tradizione dell’allevamento fino alla elaborazione del piatto prelibato, la vera festa si consumerà a tavola. Oltre al super ospite Mauro Uliassi, chef pluristellato, che terrà uno Show Cooking, decine di ristoranti di Ravenna prepareranno la cozza di Marina di Ravenna, attivando in modo virtuoso la filiera-corta con i pescatori e i grossisti locali.</p><p>Programma</p><p>Venerdì 17 giugnoOre 19.00 - Piazza Dora Markus, Marina di Ravenna (Spazio Slow Food)• Laboratorio del Gusto a cura della Condotta Slow Food Golfo dei Poeti - La Spezia.• Degustazione e vendita delle cozze di Marina di Ravenna a cura della Pro loco di Marina.• Ospite: La Cooperativa Pescatori di Orbetello. Vendita ed assaggio dei loro prodotti.</p><p>Ore 20.30 - Via Molo Dalmazia, Marina di Ravenna (Al Faro - Terrazza Lega Navale)• “A tavola con la Regina Nera”I 18 motivi per sviluppare la pesca a Marina di Ravenna. Cena con assaggio delle cozze di Marina di Ravenna in 18 preparazioni diverse in abbinamento con l’Albana di Romagna. Evento a pagamento (max 30 persone). Prenotazioni: +39 339 4703606.</p><p>Ore 21.30 - Via Molo Dalmazia, Marina di Ravenna (Mercato del Pesce)• Proiezione di filmati, alcuni dell’Istituto Luce, sulla pesca e sul mondo della pesca a Marina di Ravenna che aveva, nel dopoguerra, il mercato del pesce più importante di tutto l’Adriatico e con la prima asta elettronica realizzata in Italia.• Proiezione di un filmato dell’Istituto Luce sulla pesca dei muscoli nel Golfo di La Spezia.</p><p>Sabato 18 giugnoOre 19.00 - Piazza Dora Markus, Marina di Ravenna (Spazio Slow Food)• Degustazione e vendita delle cozze di Marina di Ravenna a cura della condotta Slow Food di Ravenna.• Ospite la Cooperativa Pescatori di Orbetello con vendita e assaggio dei loro prodotti.</p><p>Ore 20.30 - Via della Fontana 78, Punta Marina Terme (Circolo Velico)• Cena sulla spiaggia. Serata organizzata dalla “Rete Giovani della Condotta Slow Food di Ravenna”. A pagamento. Info e prenotazioni: +39 373 7280450 - +39 333 1410350</p><p>Ore 21.30 - Via Molo Dalmazia, Marina di Ravenna (Mercato del Pesce)• I pescatori di Orbetello due volte protagonistiPresenti in carne e ossa, i pescatori di Orbetello raccontano la loro esperienza e la loro attività grazie al documentario “I cavalieri della laguna” di Walter Bencini, selezionato per la sezione Culinary della 64a edizione del Festival di Berlino.</p><p>Domenica 19 giugnoOre 19.00 - Piazza Dora Markus, Marina di Ravenna (Spazio Slow Food)• Degustazione e vendita delle cozze di Marina di Ravenna a cura della condotta Slow Food di Ravenna• Ospite la Cooperativa Pescatori di Orbetello con vendita e assaggio dei loro prodotti.</p><p>Ore 20.30 - Via Molo Dalmazia, Marina di Ravenna (Al Faro - Terrazza Lega Navale)• “Cena in terrazza” Con lo chef Vincenzo Cammerucci dell’Agriturismo CâMì di Savio.Una proposta di piatti genuini, impreziositi da prodotti di prima qualità. Evento a pagamento (max 30 persone). Prenotazioni: +39 339 4703606. Interviene Erica Liverani, vincitrice Master Chef 2016.</p><p>Ore 21.30 - Via Molo Dalmazia, Marina di Ravenna (Mercato del Pesce)• Proiezioni dei filmati, alcuni dell’Istituto Luce, sul mondo della pesca a Marina di Ravenna. Proiezione del filmato “Vigneti Sommersi” dedicato alla miticoltura e ostricoltura del Golfo della Spezia.</p><p>&nbsp;</p><p>Internet: <a href=\"http://lacozzadiravenna.it/\"                     					                      class=\"nuovafinestra_inline\"                                          >                     La Cozza di Ravenna</a></p><p>Facebook: <a href=\"https://www.facebook.com/pages/La-Cozza-di-Ravenna-in-Festa/820572537987087\"                     					                      class=\"nuovafinestra_inline\"                                          >                     La Cozza di Ravenna • Facebook</a></p>							","immagine":"http://www.comune.ra.it/var/comune_ravenna/storage/images/eventi/la-cozza-di-marina-di-ravenna-in-festa/5370981-1-ita-IT/La-Cozza-di-Marina-di-Ravenna-in-festa.jpg","width_immagine":"90","height_immagine":"90"},{"licenza":"CC-BY 3.0 IT","link":"http://www.comune.ra.it/Calendario-eventi/Rocca-Cinema-20162","titolo":"Rocca Cinema 2016","categoria":"Cinema e video","startDate":"01-08-2016","endDate":"10-07-2016","testoHtml":"								<p>lunedì 1 agostoFIOREdi Claudio Giovannesi - Con Daphne Scoccia, Josciua Algeri, Valerio Mastandrea, Gessica Giulianelli, Klea Marku, Laura Vasiliu, Aniello Arena, Francesca RisoDrammatico, 110 minuti - Italia/Francia 2016</p><p>martedì 2 agostoTHE NICE GUYSdi Shane Black - Con Russell Crowe, Ryan Gosling, Kim Basinger, Matt Bomer, Margaret Qualley, Yaya DaCosta, Ty Simpkins, Keith David, Beau Knapp, Rachele Brooke Smithcommedia/Thriller, 116 minuti - USA 2016</p><p>mercoledì 3 agostoGLI ULTIMI SARANNO ULTIMIdi Massimiliano Bruno - Con Paola Cortellesi, Fabrizio Bentivoglio, Alessandro Gassman, Ilaria Spada, Stefano Fresi, Federico TorreCommedia, 103 minuti - Italia 2015</p><p>giovedì 4 agostoPERFETTI SCONOSCIUTIdi Paolo Genovese - Con Alba Rohrwacher, Kasia Smutniak, Valerio Mastandrea, Marco Giallini, Edoardo Leo, Anna Foglietta, Giuseppe BattistonCommedia, 97 minuti - Italia 2016</p><p>venerdì 5 agostoDIO ESISTE E VIVE A BRUXELLESdi Jaco Van Dormael - Con Catherine Deneuve, Benoît Poelvoorde, Yolande Moreau, Cyril Perrin, Pili Groyne, Emylie Buxin, Romain GelinCommedia, 113 minuti - Lussemburgo, Francia, Belgio 2015</p><p>sabato 6 agostoIL CONDOMINIO DEI CUORI INFRANTIdi Samuel Benchetrit - Con Isabelle Huppert, Valeria Bruni Tedeschi, Gustave Kervern, Michael Pitt, Jules Benchetrit, Tassadit Mandi, Mickaël Graehling, Larouci Didi, Abdelmajid 'Mickey' Barja, Thierry GimenezCommedia, 100 minuti - Francia/Gran Bretagna 2015</p><p>domenica 7 agostoAVE, CESARE!di Ethan Coen, Joel Coen - Con Scarlett Johansson, Channing Tatum, Josh Brolin, Ralph Fiennes, George Clooney, Tilda Swinton, Jonah Hill, Dolph Lundgren, David Krumholtz, Clancy Brown, Frances McDormandCommedia, 116 minuti - USA/Gran Bretagna 2016</p><p>lunedì 8 agostoJULIETAdi Pedro Almodóvar - Con Adriana Ugarte, Inma Cuesta, Emma Suárez, Darío Grandinetti, Rossy De Palma, Susi Sánchez, Daniel Grao, Michelle Jenner, Nathalie Poza, Pilar Castro, Joaquín Notario, Blanca ParéDrammatico, 96 minuti - Spagna 2016</p><p>martedì 9 agostoL'ABBIAMO FATTA GROSSAdi Carlo Verdone - Con Carlo Verdone, Antonio Albanese, Clotilde Sabatino, Francesca Fiume, Anna Kasyan, Virginia Da Brescia, Federigo Ceci, Alexander StuartCommedia, 112 minuti - Italia 2016</p><p>mercoledì 10 agostoTHE DANISH GIRLdi Tom Hooper - Con Eddie Redmayne, Alicia Vikander, Amber Heard, Matthias Schoenaerts, Sebastian Koch, Ben Whishaw, Emerald Fennell, Jeanne AbrahamDrammatico, 120 minuti - Gran Bretagna/USA 2015</p><p>PREZZIInteri € 6,00Ridotti (over 65 - under 13 - Tessere WEB) € 5,00Abbonamento 10 ingressi € 40,00</p><p><a href=\"https://www.facebook.com/RoccaBrancaleoneRavenna\"                     					  title=\"Il link si apre in una nuova finestra\"                                                               >                     Pagina facebook</a></p>							","immagine":"http://www.comune.ra.it/var/comune_ravenna/storage/images/calendario-eventi/rocca-cinema-20162/5370708-1-ita-IT/Rocca-Cinema-2016.jpg","width_immagine":"90","height_immagine":"90"},{"licenza":"CC-BY 3.0 IT","link":"http://www.comune.ra.it/Calendario-eventi/Rocca-Cinema-2016","titolo":"Rocca Cinema 2016","categoria":"Cinema e video","startDate":"11-06-2016","endDate":"30-06-2016","testoHtml":"								<p>PROGRAMMA DI GIUGNO</p><p>sabato 11 giugnoVELOCE COME IL VENTOdi Matteo Rovere - Con Stefano Accorsi, Matilda De Angelis, Roberta Mattei, Paolo Graziosi, Lorenzo Gioielli, Giulio PugnaghiAzione, 119 minuti - Italia 2016</p><p>domenica 12 giugnoFUOCOAMMAREdi Gianfranco Rosi - Con Samuele Puccillo, Mattias Cucina, Samuele Caruana, Pietro Bartolo, Giuseppe Fragapane, Maria Signorello, Francesco Paterna, Francesco Mannino, Maria CostaDocumentario, 107 minuti - Italia 2016</p><p>lunedì 13 giugnoALICE ATTRAVERSO LO SPECCHIOdi James Bobin - Con Johnny Depp, Mia Wasikowska, Sacha Baron Cohen, Anne Hathaway, Helena Bonham Carter, Andrew Scott, Rhys Ifans, Ed Speleers, Frances de la TourFantastico, 105 minuti - USA 2016</p><p>martedì 14 maggioTRUTH - IL PREZZO DELLA VERITA'di James Vanderbilt - Con Cate Blanchett, Robert Redford, Elisabeth Moss, Dennis Quaid, Topher Grace, Bruce Greenwood, David Lyons, Lee Anne Ford, John Benjamin HickeyDrammatico, 121 minuti - USA/Australia 2015</p><p>mercoledì 15 giugnoLA CORTEdi Christian Vincent - Con Sidse Babett Knudsen, Fabrice Luchini, Miss Ming, Berenice Sand, Claire Assali, Floriane PotiezCommedia, 98 minuti - Francia 2015</p><p>giovedì 16 giugnoLE CONFESSIONIdi Roberto Andò - Con Toni Servillo, Connie Nielsen, Pierfrancesco Favino, Julian Ovenden, Marie-Josée Croze, Daniel Auteuil, Moritz Bleibtreu, Lambert Wilson, Lambert Wilson, Michael Epp, Togo IgawaDrammatico, 100 minuti - Italia 2016</p><p>martedì 21 giugnoSUFFRAGETTEdi Sarah Gavron - Con Carey Mulligan, Meryl Streep, Helena Bonham Carter, Romola Garai, Ben Whishaw, Brendan Gleeson, Anne-Marie Duff, Samuel West, Geoff BellDrammatico, 106 minuti - Gran Bretagna 2015</p><p>mercoledì 22 giugnoMIA MADRE FA L'ATTRICEdi Mario BalsamoDocumentario, 78 minuti - Italia 2015</p><p>giovedì 23 giugnoLORO CHI?di Francesco Miccichè, Fabio Bonifacci - Con Marco Giallini, Edoardo Leo, Catrinel Marlon, Lisa Bor, Ivano Marescotti, Vincenzo Paci, Antonio Catania, Maurizio Casagrande, Susy Laude, Patrizia LoretiCommedia, 95 minuti - Italia 2015</p><p>venerdì 24 giugnoMUSTANGdi Deniz Gamze Ergüven - Con Erol Afsin, Günes Sensoy, Doga Zeynep Doguslu, Elit Iscan, Tugba Sunguroglu, Ilayda AkdoganDrammatico, 94 minuti - Francia 2015</p><p>sabato 25 giugnoLA PAZZA GIOIAdi Paolo Virzì - Con Valeria Bruni Tedeschi, Anna Galiena, Micaela Ramazzotti, Valentina Carnelutti, Elena Lietti, Tommaso Ragno, Bob Messini, Francesca Della Ragione, Roberto RondelliCommedia, 118 minuti - Italia 2016</p><p>domenica 26 giugnoPERFETTI SCONOSCIUTIdi Paolo Genovese - Con Alba Rohrwacher, Kasia Smutniak, Valerio Mastandrea, Marco Giallini, Edoardo Leo, Anna Foglietta, Giuseppe BattistonCommedia, 97 minuti - Italia 2016</p><p>lunedì 27 giugnoTUTTO PUÒ ACCADERE A BROADWAYdi Peter Bogdanovich - Con Owen Wilson, Imogen Poots, Kathryn Hahn, Will Forte, Rhys IfansCommedia, 93 minuti - USA 2014</p><p>martedì 28 giugnoLA FORESTA DEI SOGNIdi Gus Van Sant - Con Matthew McConaughey, Naomi Watts, Ken Watanabe, Jordan Gavaris, Katie Aselton, Ami Haruna, James SaitoDrammatico, 110 minuti - USA 2015</p><p>mercoledì 29 giugnoLO CHIAMAVANO JEEG ROBOTdi Gabriele Mainetti - Con Claudio Santamaria, Luca Marinelli, Ilenia Pastorelli, Stefano Ambrogi, Maurizio TeseiFantascienza/Commedia, 112 minuti - Italia 2015</p><p>giovedì 30 giugnoJULIETAdi Pedro Almodóvar - Con Adriana Ugarte, Inma Cuesta, Emma Suárez, Darío Grandinetti, Rossy De Palma, Susi Sánchez, Daniel Grao, Michelle Jenner, Nathalie Poza, Pilar Castro, Joaquín Notario, Blanca ParéDrammatico, 96 minuti - Spagna 2016</p><p>ORARIApertura Rocca ore 21.00Proiezione film ore 21.30</p><p>PREZZIInteri € 6,00Ridotti (over 65 - under 13 - Tessere WEB) € 5,00Abbonamento 10 ingressi € 40,00</p><p><a href=\"https://www.facebook.com/RoccaBrancaleoneRavenna\"                     					                      class=\"nuovafinestra_inline\"                                          >                     Pagina facebook</a></p>							","immagine":"http://www.comune.ra.it/var/comune_ravenna/storage/images/calendario-eventi/rocca-cinema-2016/5370421-1-ita-IT/Rocca-Cinema-2016.jpg","width_immagine":"90","height_immagine":"90"},{"licenza":"CC-BY 3.0 IT","link":"http://www.comune.ra.it/Calendario-eventi/La-Romagna-della-Frutta","titolo":"La Romagna della Frutta","categoria":"Cinema e video","startDate":"11-06-2016","endDate":"22-10-2016","testoHtml":"								<p>Un susseguirsi di appuntamenti con le stagioni che ci tengono per mano, per riscoprire sapori veri, piccoli piaceri che la natura con l’aiuto dell’uomo ci offre. Un ciclo di appuntamenti che si prefigge di ‘raccontare’ le produzioni frutticole tipiche ravennati e, nello stesso tempo, il territorio attraverso le nostre tradizioni culturali, artigianali, artistiche ed enogastronomiche.È questa la filosofia di fondo della prima edizione de “La Romagna della Frutta. A passeggio tra cibo, arte e tradizioni”, un momento mensile di scambio e stupore, un concentrato della terra che ci ospita dove usanze, volontà di uomini contadini e artigiani si incontrano creando cultura. Tutto questo, da maggio ad ottobre, nella centralissima via Argentario, nel cuore di Ravenna, a due passi da San Vitale.</p><p>La rassegna, unica nel suo genere, è promossa da Campagna Amica Coldiretti, Slow Food Ravenna, Associazione Il Lavoro dei Contadini, Laboratorio di Mosaico contemporaneo Anna Fietta, in collaborazione con le attività di via Argentario e il Centro di crescita Sogno del Bambino di Ravenna (che in collaborazione con l’associazione Orsa Maggiore curerà letture e laboratori per i più piccoli).</p><p>Per visionare il programma completo, in corso di integrazione, e rimanere sempre aggiornati sulla manifestazione è possibile consultare la pagina <a href=\"https://www.facebook.com/campagnaamicaravenna/?fref=ts\"                     					                      class=\"nuovafinestra_inline\"                                          >                     Facebook Campagnaamicaravenna</a> e il sito web <a href=\"http://www.ravenna.coldiretti.it\"                     					                      class=\"nuovafinestra_inline\"                                          >                     www.ravenna.coldiretti.it</a></p><p>PROGRAMMA</p><p>Sabato 11 giugnoLa ciliegia e l’albicocca - Dalle ore 16Musica popolare e laboratorio per bambini con animatore. Artigiani e produttori agricoli 'in vetrina' con le tele stampate di Egidio Miserocchi di Santo Stefano (RA) e i cesti intrecciati di Arianna Ancarani di Tredozio (FC). Ospite speciale la Condotta Slow Food di Vignola e Valle del Panaro con la Ciliegia Moretta di Vignola (MO).In terrazza, dalle 20.30, presentazione del volume “Le innamorate - cantanti e liscio in Romagna - confessioni private” di Giampiero Corelli e Silvia Manzani, con la presenza dell’autrice Silvia Manzani.Alle 21 presentazione e proiezione del docu-film “Il popolo del liscio” con il regista Nevio Casadio.</p><p>Venerdì 8 luglioLa pesca - Dalle ore 18Musica e laboratorio per i più piccoli nel giardino interno. Nello spazio Slow Food-Lavoro dei Contadini ospite l’artigiano delle Teglie di Montetiffi Maurizio Cammilletti di Sogliano al Rubicone (FC). Degustazione da passeggio di pesche e nettarine con i produttori agricoli Campagna Amica. In terrazza, dalle 20.30, presentazione della mostra “Le donne di Tonino Guerra”, arazzi di Jole Carattoni con la presenza della curatrice Alle 21 presentazione e proiezione del docu-film “Viva Fellini” con il regista Nevio Casadio.</p><p>Venerdì 5 agostoIl cocomero e il melone - Dalle ore 18Musica e laboratorio per i più piccoli nel giardino interno. Nello spazio Slow Food-Lavoro dei Contadini ospite l’artigiano calzolaio Giuseppe Valli di Modigliana (FC). Degustazione da passeggio di cocomero e melone con i produttori agricoli Campagna Amica. In terrazza, dalle 21, presentazione e proiezione del documentario “La Riviera Adriatica” con l’autore, il giornalista Antonio Graziani.</p><p>Sabato 10 settembreL'uva - Dalle ore 16 Musica e laboratorio per i più piccoli nel giardino interno. Nello spazio Slow Food-Lavoro dei Contadini ospite l’artigiano Fabiano Sportelli di San Zaccaria (RA) con ceramiche e fischietti di terracotta. Degustazione da passeggio con i produttori Campagna Amica.In terrazza, dalle 20.30, presentazione e proiezione del documentario “Ravenna e immagini del 900 - dall'Archivio dell'Istituto Luce” con l’autore, il giornalista Antonio Graziani.</p><p>Sabato 22 ottobreIl vino e le castagne - Dalle ore 16Musica e laboratorio per i più piccoli nel giardino interno. Nello spazio Slow Food-Lavoro dei Contadini ospite l’artigiana Anna Tazzari di Bagnacavallo (RA) con le ceramiche della “Signora Maria”. In degustazione caldarroste e cagnina.Alle 17 incontro sul tema ‘I piccoli frutti dimenticati’ presso Casa Spadoni con Antonella Minardi e Samuele Dalmonte.</p>							","immagine":"http://www.comune.ra.it/var/comune_ravenna/storage/images/calendario-eventi/la-romagna-della-frutta/5366769-1-ita-IT/La-Romagna-della-Frutta.jpg","width_immagine":"90","height_immagine":"90"},{"licenza":"CC-BY 3.0 IT","link":"http://www.comune.ra.it/Calendario-eventi/Mosaico-in-tour-2016","titolo":"Mosaico in tour 2016","categoria":"Sport e giochi","startDate":"07-06-2016","endDate":"24-06-2016","testoHtml":"								<p>Decima edizione per il progetto Mosaico in tour, la scuola di mosaico itinerante “su quattro ruote” che porta l’arte del mosaico in vacanza sulla riviera romagnola.</p><p>Un vero e proprio “bus del mosaico”, un laboratorio mobile perfettamente attrezzato con insegnanti, artisti e tessere colorate, si sposta lungo la costa da Pinarella di Cervia fino ai Lidi ferraresi per insegnare la tradizione artistica più importante della città di Ravenna.</p><p>L’arte si trasforma così in gioco in compagnia della mamma, del papà, i piedi nella sabbia o a bordo piscina, in albergo o in campeggio. Da un'idea di Silvana Costa; a cura dell’Associazione Culturale Il Cerbero.I laboratori sono riservati esclusivamente ai clienti degli esercizi turistici.</p><p>PROGRAMMA DI GIUGNO</p><p>Martedì 7 giugno• Camping Adriano, Punta Marina Terme • 16.00/18.00</p><p>Mercoledì 8 giugno• Camping Marina, Punta Marina Terme • 16.00/18.00</p><p>Domenica 19 giugno• Bagno Toto, Marina di Ravenna • 10.00/12.00• Bagno Vela, Punta Marina Terme • 18.00/20.00</p><p>Martedì 21 giugno• Camping Adriano, Punta Marina Terme • 16.00/18.00</p><p>Mercoledì 22 giugno• Camping Marina, Punta Marina Terme • 16.00/18.00</p><p>Giovedì 23 giugno• Bagno Rivaverde, Punta Marina Terme • 10.00/11.00• Piazza Lido Adriano c/o Proloco di Lido Adriano • 21.00/23.00</p><p>Venerdì 24 giugno• Bagno Bolognino, Punta Marina Terme • 16.00/18.00</p>							","immagine":"http://www.comune.ra.it/var/comune_ravenna/storage/images/calendario-eventi/mosaico-in-tour-2016/5366756-1-ita-IT/Mosaico-in-tour-2016.jpg","width_immagine":"90","height_immagine":"90"},{"licenza":"CC-BY 3.0 IT","link":"http://www.comune.ra.it/Calendario-eventi/Beaches-Brew-Festival-2016","titolo":"Beaches Brew Festival 2016","categoria":"Musica","startDate":"06-06-2016","endDate":"10-06-2016","testoHtml":"								<p>Bagno Hana-Bi - Spiaggia 72 - viale della pace, 452G - Molo Dalmazia (Canale Candiano) - Rocca BrancaleoneTutti i giorni dalle 18; venerdì 10 giugno alle 20</p><p>Giunto alla quinta edizione, torna sulla spiaggia dell’Hana-Bi di Marina di Ravenna il <a href=\"http://www.beachesbrew.com/\"                     					                      class=\"nuovafinestra_inline\"                                          >                     Beaches Brew Festival</a>. Cinque giorni di musica internazionale a ingresso gratuito che vedranno alternarsi sul palco alcuni artisti della nota agenzia di concerti olandese <a href=\"http://www.turismo.ra.it/ita/Eventi/Manifestazioni-e-iniziative/Musica/Belmont%20Bookings\"                     					                      class=\"nuovafinestra_inline\"                                          >                     Belmont Bookings</a>.</p><p>PROGRAMMA</p><p>Lunedì 6 giugnoLungo Canale Candiano (Molo Dalmazia) - Marina di RavennaADRIAN CROWLEYCATE LE BONCAR SEAT HEADRESTFÖLLAKZOID</p><p>Martedì 7 giugnoBagno Hana-Bi - Marina di RavennaAUDACITYDIRTY FENCES TY SEGALL &amp; THE MUGGERSTHE ABIGAILSROYAL HEADACHEWHITE FENCE</p><p>Mercoledì 8 giugnoBagno Hana-Bi - Marina di RavennaBEAK&gt;LIIMADESTOYERGIRLS NAMERYLEY WALKER</p><p>Giovedì 9 giugnoBagno Hana-Bi - Marina di RavennaSUUNSDJ FITZ &amp; WOODEN WISDOMDOLLKRAUTGO DUGONGATA KAKNINOS DU BRASIL</p><p>Venerdì 10 giugnoRocca Brancaleone - RavennaCLAUDIO SIMONETTI'S GOBLIN &quot;PROFONDO ROSSO&quot;I Goblin di Claudio Simonetti sonorizzano dal vivo il film di Dario Argento Profondo Rosso.Ingresso a pagamento: 20€ + d.p. Biglietti disponibili su: <a href=\"http://bit.ly/bb16goblin\"                     					                      class=\"nuovafinestra_inline\"                                          >                     bit.ly/bb16goblin</a></p><p>----------Ingresso gratuito, ad eccezione dell'evento Claudio Simonetti's Goblin &quot;Profondo Rosso&quot;. Per avere maggiori informazioni sul Beaches Brew Festival: <a href=\"http://www.beachesbrew.com\"                     					                      class=\"nuovafinestra_inline\"                                          >                     www.beachesbrew.com</a></p><p>INFOInternet: <a href=\"http://www.beachesbrew.com/\"                     					                      class=\"nuovafinestra_inline\"                                          >                     Beaches Brew Festival</a>Facebook: <a href=\"https://www.facebook.com/BeachesBrewFestival\"                     					                      class=\"nuovafinestra_inline\"                                          >                     Beaches Brew Festival • Faceboo</a></p>							","immagine":"http://www.comune.ra.it/var/comune_ravenna/storage/images/calendario-eventi/beaches-brew-festival-2016/5366743-2-ita-IT/Beaches-Brew-Festival-2016.jpg","width_immagine":"90","height_immagine":"90"},{"licenza":"CC-BY 3.0 IT","link":"http://www.comune.ra.it/Calendario-eventi/Ravenna-il-calcio-nel-cuore","titolo":"Ravenna, il calcio nel cuore","categoria":"Sport e giochi","startDate":"27-05-2016","endDate":"29-05-2016","testoHtml":"								<p>L’Associazione Ravenna FC porta il calcio nel cuore della città</p><p>Da venerdì 27 a domenica 29 maggio un originale evento di calcio a 5 nel salotto buono della città organizzato dall’associazione che affianca il Ravenna.In campo le associazioni di categoria, gli ordini professionali, i ragazzini del territorio e tanti ex giallorossi</p><p>Forte del successo riscosso dall’incontro a tema sull’affermazione dei valori sportivi e del comportamento corretto ed educato nello sport, tenutosi lo scorso 4 aprile e nobilitato dalla presenza di Eusebio Di Francesco allenatore del Sassuolo FC, l’Associazione Ravenna FC – che affianca e sostiene il progetto di rilancio e consolidamento del calcio ravennate intrapreso nel 2012 da Ravenna Football Club 1913 - è pronta a proporre un’altra interessante e meritevole iniziativa, che andrà dritta al cuore della città.</p><p>Si tratta di una tre-giorni di calcio a 5, dal titolo “Ravenna, il calcio nel cuore”, che nelle giornate di venerdì 27, sabato 28 e domenica 29 maggio, porterà in piazza del Popolo tre diversi eventi, riuniti in un unico contenitore finalizzato a rimettere il calcio nel cuore e, dunque, al centro della città bizantina. </p><p>Si comincia venerdì 27 con il Torneo dei Mestieri che vedrà cimentarsi formazioni rappresentative delle varie categorie professionali; si prosegue sabato 28 con il Torneo delle Associazioni, cui farà seguito l’esibizione delle leggende giallorosse. Chiusura domenica 29 con il Torneo della “Cantera” Bizantina, vale a dire la sfida tra le varie selezioni giovanili del territorio ravennate.</p><p>Un grande evento di calcio a 5, dunque, che porterà a molteplici risultati concomitanti: animerà la piazza centrale di Ravenna, le darà un tocco di originalità capace di valorizzarne al meglio la connotazione turistica, e permetterà di far conoscere ancora meglio e promuovere gli ideali, gli obiettivi e la filosofia dell’Associazione Ravenna FC, che dopo un anno dalla sua costituzione sta sempre più diventando un punto di riferimento per l’attività calcistica della principale società cittadina e per la promozione di eventi aggregativi.</p><p>La manifestazione sarà resa ancora più ludica grazie all’allestimento di una gabbia per il calcio a 3 dove i ragazzini, e chiunque ne abbia interesse, potranno cimentarsi nella disputa continua di sfide organizzate al momento.</p><p>Sarà allestito uno stand gastronomico per allietare ed intrattenere il pubblico presente, e non mancherà per tutti gli appassionati, la possibilità di seguire la finale di Champions League in un maxi schermo installato in piazza del Popolo per l’occasione.</p>							","immagine":"http://www.comune.ra.it/var/comune_ravenna/storage/images/eventi/ravenna-il-calcio-nel-cuore/5366377-1-ita-IT/Ravenna-il-calcio-nel-cuore.jpg","width_immagine":"90","height_immagine":"90"},{"licenza":"CC-BY 3.0 IT","link":"http://www.comune.ra.it/Calendario-eventi/Underground-Marco-Pesaresi","titolo":"Underground - Marco Pesaresi","categoria":"Mostre","startDate":"31-05-2016","endDate":"13-07-2016","testoHtml":"								<p>Il Comune di Ravenna, in collaborazione con il Comune di Savignano sul Rubicone, la società Il Fanciullino, l'associazione Savignano Immagini, e Università di Bologna Campus di Ravenna ospita, per la prima volta nella città di Ravenna, le fotografie di Marco Pesaresi.</p><p>Dopo gli studi superiori, Pesaresi segue i corsi dell'Istituto Europeo di Design a Milano dove comincia la sua carriera di fotografo professionista e nel 1990 entra a far parte di Contrasto. Le sue foto sono pubblicate regolarmente sulle principali testate internazionali come Panorama, L’Espresso, Geo, El País, Sette, The Independent, The Observer ed altre ancora. Espone ad Arles, nell’ambito dei Rencontres Internationales de la Photo, e a Perpignan, nell’edizione 1996 del Festival Visa pour l’Image e la sua mostra Underground gira molte città europee. Nel 1994 vince il Premio Linea d'Ombra.</p><p>Underground è un lungo viaggio sotterraneo attraverso le metropolitane di dieci città del mondo: New York, Calcutta, Città del Messico, Parigi, Berlino, Madrid, Londra, Milano, Tokyo e Mosca. Underground è un reportage di ampio respiro e di grande complessità, in cui Marco Pesaresi, immerso per mesi nel ventre delle città, racconta le storie che incontra, distillate dall'indifferenza dell'umanità frettolosa e globalizzata che quotidianamente transita nelle metropolitane.</p><p>Underground inaugura martedì 31 maggio alle ore 18,00 a Palazzo Rasponi2 in Via M. D'Azeglio, 2 e si potrà visitare fino al 13 luglio tutti i giorni, tranne il lunedì, dalle 10 alle 13 e dalle 15 alle 19.</p><p>La mostra si inserisce nel progetto “Arte in Comune” il cui obiettivo principale è qualificare lo spazio espositivo di Via D'Azeglio 2 attraverso una pluralità di eventi artistici e creativi capaci di percorrere le tendenze dell'arte contemporanea nelle sue varie declinazioni: dalle arti visive alla fotografia.</p><p>L'iniziativa beneficia del patrocinio GAI – Associazione per il circuito di giovani artisti italiani.</p><p>&nbsp;</p>                        <a href=\"http://www.comune.ra.it/content/download/455305/5366388/file/pieghevole underground.pdf\">Pieghevole </a> (pdf - 248,49 kB)               							","immagine":"http://www.comune.ra.it/var/comune_ravenna/storage/images/calendario-eventi/underground-marco-pesaresi/5366233-1-ita-IT/Underground-Marco-Pesaresi.jpg","width_immagine":"90","height_immagine":"90"}]}}
