{"luoghi":{"-link":"http://www.comune.ra.it/Aree-Tematiche/Cultura-sport-e-tempo-libero/Musei","luogo":[{"licenza":"CC-BY 3.0 IT","titolo":"Il Museo d'Arte della Città","indirizzo":"Via Di Roma, 13","telefono":"+39.0544.482477","testoHtml":"										<p>ORARI DI APERTURA:Collezione permanente (tutto l'anno):martedì, giovedì e venerdì 9-13.30 / 15 -18; mercoledì e sabato 9 - 13.30; domenica 15-18, lunedì chiusoLe mostre temporanee: dal martedì al giovedì 9 - 18, venerdì 9 - 21, sabato e domenica 9 - 19, lunedì chiuso (l’orario può subire variazioni)CHIUSURA: 15 agosto, 1 Novembre, 25 Dicembre, 1 Gennaio</p>                                        <img src=\"http://www.comune.ra.it/var/comune_ravenna/storage/images/media/images/pinac2_1094729002/39754-1-ita-IT/pinac2_1094729002.jpg\" width=\"303\" height=\"179\"  style=\"border: 0px;\" alt=\"Il Museo d'Arte della Città\" title=\"Il Museo d'Arte della Città\" />                             <p> Nata nel 1829, quale Galleria dell'Accademia Provinciale di Belle Arti, la Pinacoteca Comunale di Ravenna è contenuta all'interno del complesso monumentale della Loggetta Lombardesca. ( vedi pianta) La denominazione rimanda al monastero cinquecentesco dei Monaci Portuensi, monumento strettamente collegato alla vicina chiesa di S.Maria in Porto. Dell'originaria struttura rimane solamente la facciata posteriore (in origine ingresso principale) prospicente i giardini pubblici. Nell'elegante loggiato a due ordini di cinque archi, sostenuti da capitelli &quot;lombardeschi&quot; - secondo una tipologia che ritroviamo in altre costruzioni ravennati del XVI secolo - lavorarono marmorari campionesi e lombardi.Nella visita al complesso monumentale dell'ex monastero, l'arme dei canonici di Porto (rappresentata da un castello stilizzato con tre torrette) si incontra ripetutamente, assieme all'indicazione delle relative date di costruzione: 1503-1518.</p>                                        <img src=\"http://www.comune.ra.it/var/comune_ravenna/storage/images/media/images/pinac1_1094729120/39758-1-ita-IT/pinac1_1094729120.jpg\" width=\"280\" height=\"204\"  style=\"border: 0px;\" alt=\"Il Museo d'Arte della Città\" title=\"Il Museo d'Arte della Città\" />                             <p> I cancelli in ferro battuto, che chiudono i cinque archi del piano inferiore, furono fatti nel 1907 da Vittore Sangiorgi. La porta di ingresso al monastero di Santa Maria in Porto, smontata durante le demolizioni del 1885 e rimontata al Museo Nazionale, si trova oggi murata tra la Loggetta e l'abside della chiesa adiacente. Negli anni '70 vengono qui trasferite l'Accademia di Belle Arti, la Pinacoteca (entrambe sorte 150 anni prima e ubicate fino a quel momento in via Baccarini) e il Museo Ornitologico e di Scienze Naturali. Successivamente, nel 1998-99, questa convivenza si interrompe essendo stata individuata in città una nuova collocazione logistica per l'Accademia.  L'istituzione esprime le proprie specifiche potenzialità di tutela, conservazione e valorizzazione nei confronti del patrimonio artistico che custodisce e di progettazione di una qualificata attività espositiva temporanea, assumendo così a pieno titolo la denominazione di Museo d'Arte della Città. Il patrimonio artistico permanentemente esposto è attualmente articolato in tre Collezioni: antica, moderna e contemporanea. Il MAR svolge anche attività didattica per le scuole e per gli adulti. Ha pubblicato inoltre quaderni didattici destinati alla conoscenza e valorizzazione del proprio patrimonio museale. Dotato di vari servizi per i visitatori – bookshop, caffetteria, sala conferenze, postazione per i disabili, biblioteca, stanza delle coccole – nel 2010 è stato riconosciuto “museo di qualità” dalla Regione Emilia-Romagna Per la prenotazione di visite guidate rivolgersi ai nr. 0544.482042.Presso il Museo d'Arte della Città è presente il Centro Internazionale di Documentazione sul Mosaico.</p>									","note":"																			"},{"licenza":"CC-BY 3.0 IT","titolo":"Il Museo Nazionale di Ravenna","indirizzo":"Via Fiandrini","telefono":"+39.0544.543711","testoHtml":"										                                        <img src=\"http://www.comune.ra.it/var/comune_ravenna/storage/images/media/images/logomuseo_1094726304/39839-1-ita-IT/logomuseo_1094726304.jpg\" width=\"100\" height=\"95\"  style=\"border: 0px;\" alt=\"Il Museo Nazionale di Ravenna\" title=\"Il Museo Nazionale di Ravenna\" />                                                                     <img src=\"http://www.comune.ra.it/var/comune_ravenna/storage/images/media/images/museo2_1094726438/39843-1-ita-IT/museo2_1094726438.jpg\" width=\"200\" height=\"168\"  style=\"border: 0px;\" alt=\"Il Museo Nazionale di Ravenna\" title=\"Il Museo Nazionale di Ravenna\" />                             <p>Il Museo Nazionale, amministrato dalla soprintendenza di Ravenna, si è istituito nel 1885, sulla base delle ottocentesche raccolte di natura antiquaria dei monaco camaldolesi di Classe e dei successivi ampliamenti provenienti dal territorio ravennate. Con il trasferimento tra il 1913 ed il 1914 nell'ex Monastero di San Vitale, il Museo venne ampliandosi e si presenta oggi come un vasto insieme di raccolte divisibili in tre settori principali: il lapidario, i reperti da scavi, le collezioni d'arte cosiddetta &quot;minore&quot;.Il lapidario è distribuito principalmente lungo i portici dei due chiostri rinascimentali. Fra il materiale d'epoca romana si segnalano importanti stele funerarie della flotta classense, il cosiddetto &quot;bassorilievo di Augusto&quot; ed elementi architettonici da Porta Aurea; numerosi i rilievi d'età bizantina.</p><p> Fra i reperti di scavo, oltre a testimonianze d'epoca preistorica, ampiamente rappresentato è il materiale d'età romana dagli scavi della Villa Romana di Russi e del territorio classense. Le arti cosiddette &quot;minori&quot;, tradizionalmente suddivise a seconda dei materiali, rappresentano una vasta parte delle collezioni museali. Le raccolte più ampie sono quella delle ceramiche, che comprende vari settori quali l'istoriato, la ceramica da farmacia, il graffito, la maiolica settecentesca; quella delle icone, che documenta ampiamente la scuola cretese veneziana; quella degli avori, dove si distinguono famosi esemplari come il Dittico di Murano (VI sec. ) e la tavoletta con Apollo e Dafne (V sec. ). E' presente pure una raccolta di armi e armature, e un piccolo gruppo di mobili, fra i quali uno spazio particolare è dedicato all'arredo ligneo più importante del Museo, una grande farmacia della fine del sec. XVIII, di provenienza ravennate.Infine un ampio settore è dedicato alla raccolta numismatica, che in un allestimento di nuova concezione presenta una selezione di monete romane e una vasta testimonianza della monetazione bizantina e dei regni barbarici in Italia.</p><p> I Servizi educativi della Soprintendenza per i Beni Architettonici e per il Paesaggio di Ravenna sottopongono all’attenzione delle scuole di ogni ordine e grado un ricco programma di attività didattiche. I percorsi didattici, che prendono spunto dagli oggetti conservati al Museo Nazionale, si pongono come obiettivi formativi la sensibilizzazione del pubblico scolare nei confronti del patrimonio artistico-architettonico al fine di una proficua interazione scuola-museo.Le attività, offerte gratuitamente dalla Soprintendenza, sono condotte da personale specializzato. Al termine di ogni incontro gli operatori museali distribuiranno specifici materiali didattici ad alunni e insegnanti.</p>									","note":"										Giorni e orari Martedì e Mercoledì 9.00 - 13.00Informazioni e prenotazionitel. 0544 543739 - Lunedì e Venerdì 8.30 - 11.30									"},{"licenza":"CC-BY 3.0 IT","titolo":"Museo del Risorgimento","testoHtml":"										                                        <img src=\"http://www.comune.ra.it/var/comune_ravenna/storage/images/media/images/risorgimento_11017264392/4926809-1-ita-IT/risorgimento_1101726439.jpg\" width=\"296\" height=\"222\"  style=\"border: 0px;\" alt=\"risorgimento_1101726439\" title=\"risorgimento_1101726439\" />                             <p>L'Istituzione Biblioteca Classense è particolarmente orgogliosa di aver portato a compimento un'impresa quasi decennale di ricerca, catalogazione e restauro che ha permesso il recupero, la valorizzazione e la fruizione pubblica della raccolta risorgimentale appartenente al Comune di Ravenna.</p><p> L'impresa ha permesso la progettazione e la realizzazione del Museo del Risorgimento all'interno del Sacrario di San Romualdo, riportato dopo i recenti interventi di restauro e di consolidamento, al suo originario splendore architettonico e artistico, e arricchito di una nuova struttura museale.Accanto alle lapidi, che ricordano i caduti delle due guerre mondiali e della Resistenza, trova degna e raffinata sistemazione museale il patrimonio storico che richiama e documenta la partecipazione di Ravenna alla costituzione dell'Unità d'Italia.</p><p>Realizzando il Museo del Risorgimento, l'Istituzione Biblioteca Classense, apre uno spazio museale moderno che vuole proporsi come laboratorio di ricerca e di studio agli amatori, ai conoscitori e al mondo scolastico, per affrontare la lettura di una memoria che esce dal mito per entrare nella storia.</p>									","note":"										Per informazioni: Istituzione Biblioteca Classense - tel. 0544 482112 - fax 0544 482104e-mail:  informazioni@classense.ra.it  - sito web:  www.classense.ra.it  -  www.ravennarisorgimento.it 									"},{"licenza":"CC-BY 3.0 IT","titolo":"NatuRa - Museo Ravennate di Scienze Naturali \"Alfredo Brandolini\"","testoHtml":"										<p>NatuRa, il Museo Ravennate di Scienze Naturali &quot;Alfredo Brandolini&quot;, ha sede nella frazione di Sant'Alberto distante pochi chilometri da Ravenna e situato alle porte del Parco del Delta del Po. Il Museo comprende una preziosa collezione ornitologica raccolta da Alfredo Brandolini, naturalista ravennate dei primi anni del '900 e numerosi altri reperti provenienti da donazioni avvenute nel corso degli anni. Contiene inoltre una collezione di conchiglie del Mare Adriatico, rinvenibili in particolare lungo le coste romagnole ed alcuni esemplari di rettili e mammiferi, non solo tipici delle valli del territorio, ma anche esotici.La sede di NatuRa è situata presso uno storico edificio santalbertese denominato il Palazzone, che assume la funzione di sede museale tramite un progetto architettonico che ricontestualizza gli oggetti sia rispetto ad un ambiente dai forti connotati naturalistici sia rispetto ad un manufatto che storicamente riveste la vocazione tipica di passaggio e scambio. Il Palazzone era infatti originariamente Hostaria di viandanti, commercianti e pellegrini. Recentemente ristrutturato, esso offre quindi un ambiente idoneo ad ospitare un museo naturalistico per la sua struttura peculiare di fabbrica cinquecentesca deputata al commercio e simbolo di conoscenze e di scambi culturali.Le collezioni, disposte secondo un progetto coordinato dall'arch. Paolo Bolzani con la collaborazione dell'ornitologo Stefano Volponi, si snodano secondo un percorso rappresentativo dell'ambiente naturale circostante e nello stesso tempo ricco di suggestioni e curiosi approfondimenti.</p><p>All'interno di NatuRa vengono ospitate mostre, conferenze, presentazioni e organizzati numerosi eventi ed attività (itinerari guidati, laboratori, visite alle collezioni).</p><p>Il Museo NatuRa osserva i seguenti orari d'apertura:</p><p>da settembre a giugno:da martedì a giovedì 9.30 – 13.00venerdì, sabato, domenica e festivi 9.30 – 13.00 / 14.00 – 18.00chiuso 25 dicembre, 26 dicembre e 1° gennaio</p><p>Luglio e agosto:da martedì a domenica 9.00 – 13.00chiuso il 15 agosto</p><p>Aperto tutti i giorni su prenotazione per un numero minimo di 15 persone</p><p>&nbsp;</p>									","note":"										Allegati e linkSito del Museo									"},{"licenza":"CC-BY 3.0 IT","titolo":"La Casa delle Marionette","indirizzo":"vicolo Padenna 4A","citta":"Ravenna","telefono":"0544 32056, 392.6664211","testoHtml":"										<p>Orari e biglietteria: sabato e domenica dalle 10.00 alle 18.00 Su prenotazione visite guidate per scolaresche e gruppi organizzati Biglietti:adulti € 4,00 - bambini € 2,50</p>									","note":"										Allegati e Link 									"},{"licenza":"CC-BY 3.0 IT","titolo":"Museo Didattico del Territorio di S.Pietro in Campiano","indirizzo":"Via del Sale, 88","cap":"48020","citta":"S. Pietro in Campiano","provincia":"RA","telefono":"0544 - 576684","testoHtml":"										<p>Via del Sale, 88 - 48020 S. Pietro in Campiano (RA)Tel. 0544 - 576684 e-mail: <a href=\"mailto:museodidatticospc@libero.it\"                     					                                                                >                      museodidatticospc@libero.it </a></p>                                        <img src=\"http://www.comune.ra.it/var/comune_ravenna/storage/images/media/images/maschera_10989684772/4926895-1-ita-IT/maschera_1098968477.jpg\" width=\"168\" height=\"174\"  style=\"border: 0px;\" alt=\"maschera_1098968477\" title=\"maschera_1098968477\" />                             <p>Orari di apertura:Da martedì a venerdì dalle ore 9.00 alle ore 13.00, il sabato dalle ore 9.00 alle 14.00 e dalle 15.00 alle 18.00</p><p>Nella seconda metà degli anni cinquanta furono effettuate, in molti poderi del territorio, arature profonde in concomitanza con i primi impianti di frutticoltura.Gli insegnanti della scuola elementare di S. Pietro in Campiano, molti dei quali residenti nel luogo, raccolsero materiali archeologici che affioravano durante i lavori agricoli reputandoli un sussidio prezioso per l'insegnamento della storia.Fu in questi anni che essi svilupparono quella didattica della storia localmente ambientata. L'entusiasmo dei maestri si trasmise a genitori ed alunni che contribuirono alla formazione di una raccolta di documenti archeologici, a una raccolta etnografica e ad una di avifauna locale, oltre ad una di fossili. Tali materiali sono stati in questi decenni gli indispensabili sussidi didattici per apprendere con i ragazzi la storia dei luoghi in cui vivono e le continuità antropiche e naturalistiche degli stessi. Nel tempo queste raccolte, conservate gelosamente, sono diventate meta di scolaresche di frazioni limitrofe e di scuole del Comune e della Provincia di Ravenna. Con la guida sensibile degli insegnanti del luogo, molti bambini hanno potuto comprendere che è vero: &quot;il libro di storia si chiama museo&quot;! Questa iniziativa ha avuto seguito nei riordini di materiali archeologici e paleontologici, curati da personale qualificato di musei e Soprintendenza, ed in molteplici esperienze didattiche fra cui va citata una delle prime giornate di archeologica sperimentale attuate in Italia (1978). La ricostruzione dei quadri storici non si limitò in quella occasione alle epoche storiche più lontane ma con la consulenza di anziani del paese e di insegnanti particolarmente preparati si poté rivivere un giorno nella &quot;casa dei nonni&quot;, esercitando molte delle attività connesse (impagliatura, intreccio, filatura, cucina, et). In questi ultimi anni il trasferimento del plesso ad altri locali scolastici del paese ha permesso la concretizzazione di un ardito progetto voluto dalla Circoscrizione e dall'Istituto Comprensivo di S. Pietro in Vincoli: la destinazione a centro museale didattico del vecchio edificio scolastico. Il centro si è recentemente arricchito di altri materiali etnografici e al primo nucleo di materiali archeologici è stato affiancata un'altra cospicua raccolta proveniente da tutte le frazioni limitrofe. Infatti per un decennio (1974/1984) un gruppo di volontari, organizzatosi all'interno della Pro Loco Decimana, ha lavorato con la Soprintendenza Archeologica per il recupero e la difesa del patrimonio storico-antiquario, ed ancora oggi il volontariato organizzato e non, continua a far affluire materiali. Il museo di S. Pietro in Campiano comprende un'esposizione museale etnografica ed una di archeologia. Le raccolte archeologiche permettono la ricostruzione della storia di gruppi umani locali dalla preistoria al Medio Evo. L'esposizione privilegia gli aspetti del quotidiano e l'allestimento didattico consente la comprensione di oggetti lacunosi integrandoli e collocandoli nei contesti propri. Alla mostra si affianca un'aula didattica ove è consentito operare con materiali conservati in cassette didattiche. In tale ambiente vengono favoriti l'approccio manipolativo diretto, la conoscenza tattile e la messa in opera con le tecniche del tempo. Un settore dell'edificio è destinato a deposito dei materiali archeologici con un piccolo reparto di lavaggio e restauro-catalogazione degli stessi. Esso viene offerto alla visita per piccoli gruppi, su prenotazione, perché i ragazzi possano seguire tutto il percorso che porterà alla musealizzazione. Il piano superiore dell'edificio ospita la sezione. In essa sono collocati tutti quegli attrezzi della civiltà contadina che consentivano la lavorazione della lana, del lino e della canapa, della seta. L'apparato didattico consente la rilettura delle sequenze operative, ad esso si affiancano prove pratiche. E' curato il collegamento con il dialetto. La seconda sala mostra una ricostruzione di &quot;Cambra ad Cà&quot;, che nelle nostre zone costituiva la cucina, il soggiorno, il salotto, cioè la stanza di casa di tutta la famiglia. Gli arredi non sono numerosi ma gli oggetti del quotidiano sono ben rappresentati: da quelli di cucina, alle bugie e ai lumi a petrolio per l'illuminazione, agli scaldini, ai ferri da stiro fino ai tegami di terracotta e alle rustiche posate. Anche questo ambiente è laboratorio, per la presenza di una notevole spianatoia adibita ad esperienze di setacciamento di farine, d'impasto di piadina e paste. Ai limiti della sala sono esposti strumenti di lavoro o inerenti la stalla, la cantina, l'immagazzinamento. Una stanzetta conserva i ricordi della &quot;scuola d'una volta&quot; con i caratteristici banchi scuri di legno massello, la lavagna a piede, i primi proiettori ed altri sussidi didattici già &quot;antichi&quot; per i ragazzi che sono oggi in età scolare. L'edificio è dotato di un parco con montagnola su cui svetta monumentale &quot;l'albaraz&quot; (pioppo bianco) piantato nei primi anni d'insediamento della scuola nei primi decenni del '900. L'ampia distesa di prati situati sul retro e sul lato ovest ne fanno un luogo privilegiato per lo studio di erbe, insetti e per le attività ricreative.</p><p> Il Museo Didattico del Territorio è costituito in due Sezioni Principali: SEZIONE ARCHEOLOGICA E SEZIONE ETNOGRAFICA. La prima è collocata al piano terra dell'edificio e la seconda al piano superiore. Può risultare quindi possibile l'effettuazione contemporanea di un laboratorio attinente all'archeologia e di uno attinente all'etnografia. L'illustrazione delle proposte di laboratori per l'anno scolastico 2004 - 2005 tiene pertanto conto di questa possibilità che può agevolare le prenotazioni per quelle scuole che debbono avvalersi dei servizi di trasporto, consentendo la presenza contemporanea di due classi Per motivi di sicurezza non è possibile ricevere nei locali del Museo più di 28 persone per sezione (etnografica - archeologica), accompagnatori esclusi. I laboratori e le visite guidate richiedono mediamente almeno due ore di attività continuativa Contestualizzazione delle attività: le visite guidate ed i laboratori vengono adeguati all'età dei bambini ed alla programmazione didattica delle classi interessate. Ciò richiede necessariamente un contatto preliminare fra i docenti e gli operatori del Museo per una migliore definizione degli aspetti sopra richiamati La prenotazione di una visita o di un laboratorio comporta un impegno organizzativo, economico e di preparazione da parte degli enti promotori e degli operatori del Museo. La prenotazione dovrà essere obbligatoriamente seguita da una conferma da parte degli operatori del Museo, che avverrà prevalentemente per via telefonica; dopo la conferma della prenotazione, eventuali rinunce o mancate presenze (salvo casi eccezionali e specifici) comporterà il pagamento, se previsto, della prestazione richiesta, anche se non usufruita. Alcuni laboratori sono disponibili per un numero limitato di classi, e possono essere effettuati solo in giorni stabiliti; ciò viene indicato espressamente nella descrizione di ogni singolo laboratorio che presenta queste caratteristiche. Per l'effettuazione di alcuni laboratori, espressamente specificati, potrà essere richiesta la predisposizione da parte delle classi coinvolte di materiali (ad esempio, la tela di filati naturali per il laboratorio di stampa ruggine). A completamento dei laboratori e delle visite guidate, verranno consegnate agli insegnanti schede didattiche utili per consentire la continuità del lavoro didattico all'interno delle classi. Verrà altresì consegnato un questionario da far pervenire successivamente al Museo per la verifica dell'andamento delle attività. Tutti gli operatori e gli esperti delle cui professionalità questo progetto si avvale sono laureati o studenti laureandi della Facoltà di Conservazione dei Beni Culturali della Università degli Studi di Bologna.I materiali prodotti dai bambini durante i laboratori potranno essere consegnati direttamente ai presenti al termine del laboratorio stesso, oppure, qualora non fosse tecnicamente possibile, saranno consegnati alla classe in un secondo momento.</p>									","note":"																			"},{"licenza":"CC-BY 3.0 IT","titolo":"Museo Nazionale delle attività subacquee","testoHtml":"										<p>Realizzato da &quot;The Historical Diving Society, Italia&quot;, in stretta collaborazione con il Comune di Ravenna ed il contributo di Enti e Società private, il museo è stato inaugurato il 14 novembre 1998. Questo museo, attualmente prima ed unica realtà del genere in Italia, presenta, al visitatore, una notevole varietà di materiali, attrezzature, stampe, diorama, pannelli esplicativi, che illustrano i vari aspetti di un'attività: quella di conoscere e vivere il &quot;Sesto Continente&quot;, che affonda le sue radici nel nascere stesso dell'uomo. Il museo si compone di varie sezioni suddivise in quattro sale: Sala &quot;A&quot; - &quot;MARINA MILITARE&quot; Sala &quot;B&quot; - &quot;CRISTO DEGLI ABISSI&quot; Sala &quot;C&quot; - &quot;LAVORO SUBACQUEO&quot; Sala &quot;D&quot; - &quot;MOSTRE TEMATICHE &quot;Il museo si completa inoltre con una campana d'immersione, posta all'aperto; il logo HDS (l'elmo dei fratelli Deane del 1928) raffigurato in un pannello musivo; una torretta butospica; una biblioteca dedicata al mondo subacqueo a disposizione di studiosi e ricercatori ed un book-shop con libri dedicati all'attività subacquea.</p>									","note":"										Il Museo è visitabile tutto l'anno, previa prenotazione ai seguenti numeri: telefono 335 5432810, fax 0544 500148 oppure agli indirizzi e-mail:  hdsitalia@racine.ra.it  -  ramfaustolo@libero.it Allegati e linkHDS Italia - pagina dedicata al Museo									"},{"licenza":"CC-BY 3.0 IT","titolo":"Il Museo Nazionale di Ravenna","indirizzo":"Via Fiandrini","telefono":"+39.0544.543711","testoHtml":"										                                        <img src=\"http://www.comune.ra.it/var/comune_ravenna/storage/images/media/images/logomuseo_1094726304/39839-1-ita-IT/logomuseo_1094726304.jpg\" width=\"100\" height=\"95\"  style=\"border: 0px;\" alt=\"Il Museo Nazionale di Ravenna\" title=\"Il Museo Nazionale di Ravenna\" />                                                                     <img src=\"http://www.comune.ra.it/var/comune_ravenna/storage/images/media/images/museo2_1094726438/39843-1-ita-IT/museo2_1094726438.jpg\" width=\"200\" height=\"168\"  style=\"border: 0px;\" alt=\"Il Museo Nazionale di Ravenna\" title=\"Il Museo Nazionale di Ravenna\" />                             <p>Il Museo Nazionale, amministrato dalla soprintendenza di Ravenna, si è istituito nel 1885, sulla base delle ottocentesche raccolte di natura antiquaria dei monaco camaldolesi di Classe e dei successivi ampliamenti provenienti dal territorio ravennate. Con il trasferimento tra il 1913 ed il 1914 nell'ex Monastero di San Vitale, il Museo venne ampliandosi e si presenta oggi come un vasto insieme di raccolte divisibili in tre settori principali: il lapidario, i reperti da scavi, le collezioni d'arte cosiddetta &quot;minore&quot;.Il lapidario è distribuito principalmente lungo i portici dei due chiostri rinascimentali. Fra il materiale d'epoca romana si segnalano importanti stele funerarie della flotta classense, il cosiddetto &quot;bassorilievo di Augusto&quot; ed elementi architettonici da Porta Aurea; numerosi i rilievi d'età bizantina.</p><p> Fra i reperti di scavo, oltre a testimonianze d'epoca preistorica, ampiamente rappresentato è il materiale d'età romana dagli scavi della Villa Romana di Russi e del territorio classense. Le arti cosiddette &quot;minori&quot;, tradizionalmente suddivise a seconda dei materiali, rappresentano una vasta parte delle collezioni museali. Le raccolte più ampie sono quella delle ceramiche, che comprende vari settori quali l'istoriato, la ceramica da farmacia, il graffito, la maiolica settecentesca; quella delle icone, che documenta ampiamente la scuola cretese veneziana; quella degli avori, dove si distinguono famosi esemplari come il Dittico di Murano (VI sec. ) e la tavoletta con Apollo e Dafne (V sec. ). E' presente pure una raccolta di armi e armature, e un piccolo gruppo di mobili, fra i quali uno spazio particolare è dedicato all'arredo ligneo più importante del Museo, una grande farmacia della fine del sec. XVIII, di provenienza ravennate.Infine un ampio settore è dedicato alla raccolta numismatica, che in un allestimento di nuova concezione presenta una selezione di monete romane e una vasta testimonianza della monetazione bizantina e dei regni barbarici in Italia.</p><p> I Servizi educativi della Soprintendenza per i Beni Architettonici e per il Paesaggio di Ravenna sottopongono all’attenzione delle scuole di ogni ordine e grado un ricco programma di attività didattiche. I percorsi didattici, che prendono spunto dagli oggetti conservati al Museo Nazionale, si pongono come obiettivi formativi la sensibilizzazione del pubblico scolare nei confronti del patrimonio artistico-architettonico al fine di una proficua interazione scuola-museo.Le attività, offerte gratuitamente dalla Soprintendenza, sono condotte da personale specializzato. Al termine di ogni incontro gli operatori museali distribuiranno specifici materiali didattici ad alunni e insegnanti.</p>									","note":"										Giorni e orari Martedì e Mercoledì 9.00 - 13.00Informazioni e prenotazionitel. 0544 543739 - Lunedì e Venerdì 8.30 - 11.30									"},{"licenza":"CC-BY 3.0 IT","titolo":"Il Museo d'Arte della Città","indirizzo":"Via Di Roma, 13","telefono":"+39.0544.482477","testoHtml":"										<p>ORARI DI APERTURA:Collezione permanente (tutto l'anno):martedì, giovedì e venerdì 9-13.30 / 15 -18; mercoledì e sabato 9 - 13.30; domenica 15-18, lunedì chiusoLe mostre temporanee: dal martedì al giovedì 9 - 18, venerdì 9 - 21, sabato e domenica 9 - 19, lunedì chiuso (l’orario può subire variazioni)CHIUSURA: 15 agosto, 1 Novembre, 25 Dicembre, 1 Gennaio</p>                                        <img src=\"http://www.comune.ra.it/var/comune_ravenna/storage/images/media/images/pinac2_1094729002/39754-1-ita-IT/pinac2_1094729002.jpg\" width=\"303\" height=\"179\"  style=\"border: 0px;\" alt=\"Il Museo d'Arte della Città\" title=\"Il Museo d'Arte della Città\" />                             <p> Nata nel 1829, quale Galleria dell'Accademia Provinciale di Belle Arti, la Pinacoteca Comunale di Ravenna è contenuta all'interno del complesso monumentale della Loggetta Lombardesca. ( vedi pianta) La denominazione rimanda al monastero cinquecentesco dei Monaci Portuensi, monumento strettamente collegato alla vicina chiesa di S.Maria in Porto. Dell'originaria struttura rimane solamente la facciata posteriore (in origine ingresso principale) prospicente i giardini pubblici. Nell'elegante loggiato a due ordini di cinque archi, sostenuti da capitelli &quot;lombardeschi&quot; - secondo una tipologia che ritroviamo in altre costruzioni ravennati del XVI secolo - lavorarono marmorari campionesi e lombardi.Nella visita al complesso monumentale dell'ex monastero, l'arme dei canonici di Porto (rappresentata da un castello stilizzato con tre torrette) si incontra ripetutamente, assieme all'indicazione delle relative date di costruzione: 1503-1518.</p>                                        <img src=\"http://www.comune.ra.it/var/comune_ravenna/storage/images/media/images/pinac1_1094729120/39758-1-ita-IT/pinac1_1094729120.jpg\" width=\"280\" height=\"204\"  style=\"border: 0px;\" alt=\"Il Museo d'Arte della Città\" title=\"Il Museo d'Arte della Città\" />                             <p> I cancelli in ferro battuto, che chiudono i cinque archi del piano inferiore, furono fatti nel 1907 da Vittore Sangiorgi. La porta di ingresso al monastero di Santa Maria in Porto, smontata durante le demolizioni del 1885 e rimontata al Museo Nazionale, si trova oggi murata tra la Loggetta e l'abside della chiesa adiacente. Negli anni '70 vengono qui trasferite l'Accademia di Belle Arti, la Pinacoteca (entrambe sorte 150 anni prima e ubicate fino a quel momento in via Baccarini) e il Museo Ornitologico e di Scienze Naturali. Successivamente, nel 1998-99, questa convivenza si interrompe essendo stata individuata in città una nuova collocazione logistica per l'Accademia.  L'istituzione esprime le proprie specifiche potenzialità di tutela, conservazione e valorizzazione nei confronti del patrimonio artistico che custodisce e di progettazione di una qualificata attività espositiva temporanea, assumendo così a pieno titolo la denominazione di Museo d'Arte della Città. Il patrimonio artistico permanentemente esposto è attualmente articolato in tre Collezioni: antica, moderna e contemporanea. Il MAR svolge anche attività didattica per le scuole e per gli adulti. Ha pubblicato inoltre quaderni didattici destinati alla conoscenza e valorizzazione del proprio patrimonio museale. Dotato di vari servizi per i visitatori – bookshop, caffetteria, sala conferenze, postazione per i disabili, biblioteca, stanza delle coccole – nel 2010 è stato riconosciuto “museo di qualità” dalla Regione Emilia-Romagna Per la prenotazione di visite guidate rivolgersi ai nr. 0544.482042.Presso il Museo d'Arte della Città è presente il Centro Internazionale di Documentazione sul Mosaico.</p>									","note":"																			"}]}}
